Repository: PyLav/PyLav
Catalog: pylav/players/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, hi_in, hr_hr, it_it, ja_jp, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Recently Played for {server_name_variable_do_not_translate}
bg_bg: Наскоро игран за {server_name_variable_do_not_translate}
cs_cz: Nedávno hrál pro {server_name_variable_do_not_translate}
da_dk: Senest spillet for {server_name_variable_do_not_translate}
de_de: Zuletzt gespielt für {server_name_variable_do_not_translate}
el_gr: Πρόσφατα έπαιξε για {server_name_variable_do_not_translate}
es_es: Recientemente jugado para {server_name_variable_do_not_translate}
fi_fi: Äskettäin pelattu {server_name_variable_do_not_translate}
hi_in: हाल ही में किसके लिए खेला {server_name_variable_do_not_translate}
hr_hr: Nedavno reproducirano u {server_name_variable_do_not_translate}
it_it: Recentemente ha giocato per {server_name_variable_do_not_translate}
ja_jp: 最近プレイした {server_name_variable_do_not_translate}
ko_kr: 최근 출전 {server_name_variable_do_not_translate}
pl_pl: Ostatnio grane dla {server_name_variable_do_not_translate}
pt_br: Recentemente jogado por {server_name_variable_do_not_translate}
ro_ro: Recent jucat pentru {server_name_variable_do_not_translate}
ru_ru: Недавно сыграно для {server_name_variable_do_not_translate}
sv_se: Nyligen spelat för {server_name_variable_do_not_translate}
th_th: เพิ่งลงเล่นให้ {server_name_variable_do_not_translate}
tr_tr: Son zamanlarda oynadığı {server_name_variable_do_not_translate}
uk_ua: Нещодавно грав за {server_name_variable_do_not_translate}
vi_vn: Đã chơi gần đây cho {server_name_variable_do_not_translate}
zh_cn: 最近效力 {server_name_variable_do_not_translate}
zh_tw: 最近效力 {server_name_variable_do_not_translate}

source: Queue for {server_name_variable_do_not_translate}
bg_bg: Опашка за {server_name_variable_do_not_translate}
cs_cz: Fronta pro {server_name_variable_do_not_translate}
da_dk: Kø til {server_name_variable_do_not_translate}
de_de: Warteschlange für {server_name_variable_do_not_translate}
el_gr: Ουρά για {server_name_variable_do_not_translate}
es_es: Cola para {server_name_variable_do_not_translate}
fi_fi: Jono {server_name_variable_do_not_translate}
hi_in: के लिए कतार {server_name_variable_do_not_translate}
hr_hr: Red čekanja za {server_name_variable_do_not_translate}
it_it: Coda per {server_name_variable_do_not_translate}
ja_jp: キュー {server_name_variable_do_not_translate}
ko_kr: 큐 {server_name_variable_do_not_translate}
pl_pl: Kolejka do {server_name_variable_do_not_translate}
pt_br: Fila para {server_name_variable_do_not_translate}
ro_ro: Coadă pentru {server_name_variable_do_not_translate}
ru_ru: Очередь на {server_name_variable_do_not_translate}
sv_se: Kö till {server_name_variable_do_not_translate}
th_th: คิวสําหรับ {server_name_variable_do_not_translate}
tr_tr: Kuyruk için {server_name_variable_do_not_translate}
uk_ua: Черга на {server_name_variable_do_not_translate}
vi_vn: Xếp hàng cho {server_name_variable_do_not_translate}
zh_cn: 队列 {server_name_variable_do_not_translate}
zh_tw: 佇列 {server_name_variable_do_not_translate}

source: Playing
bg_bg: Играе
cs_cz: Přehrává se
da_dk: Afspiller
de_de: Abspielen
el_gr: Αναπαραγωγή
es_es: Jugando
fi_fi: Toistetaan
hi_in: खेल रहे हैं
hr_hr: Svira
it_it: Riproduzione
ja_jp: 再生中
ko_kr: 재생
pl_pl: Gra
pt_br: Reproduzindo
ro_ro: Redare
ru_ru: Играет
sv_se: Spelar
th_th: เล่น
tr_tr: Oynuyor
uk_ua: Відтворюється
vi_vn: Chơi
zh_cn: 正在播放
zh_tw: 正在播放

source: Queue order will change every time a track is added due to auto shuffle being enabled.
bg_bg: Редът на опашката ще се променя всеки път, когато се добавя песен, поради активиране на автоматичното разбъркване.
cs_cz: Pořadí fronty se změní při každém přidání prošlé trasy z důvodu povolení automatického náhodného přehrávání.
da_dk: Kørækkefølgen ændres, hver gang et spor tilføjes, fordi automatisk blanding er aktiveret.
de_de: Die Reihenfolge der Warteschlangen ändert sich jedes Mal, wenn ein Track hinzugefügt wird, da die automatische Zufallswiedergabe aktiviert ist.
el_gr: Η σειρά ουράς αναμονής θα αλλάζει κάθε φορά που προστίθεται ένα κομμάτι λόγω της ενεργοποίησης του αυτόματου ανακατέματος.
es_es: El orden de la cola cambiará cada vez que se agregue una pista debido a que se habilita la reproducción aleatoria automática.
fi_fi: Jonon järjestys muuttuu aina, kun raita lisätään, koska automaattinen sekoitus on käytössä.
hi_in: ऑटो फेरबदल सक्षम होने के कारण हर बार ट्रैक जोड़े जाने पर कतार क्रम बदल जाएगा।
hr_hr: Redoslijed reda čekanja promijenit će se svaki put kada se zapis doda zbog omogućavanja automatskog miješanja.
it_it: L'ordine della coda cambierà ogni volta che viene aggiunta una traccia a causa dell'abilitazione dello shuffle automatico.
ja_jp: キューの順序は、自動シャッフルが有効になっているため、トラックが追加されるたびに変更されます。
ko_kr: 대기열 순서는 자동 셔플이 활성화되어 트랙이 추가될 때마다 변경됩니다.
pl_pl: Kolejność kolejek zmienia się za każdym razem, gdy ścieżka zostanie dodana z powodu włączenia automatycznego tasowania.
pt_br: A ordem da fila será alterada sempre que uma faixa for adicionada devido ao embaralhamento automático que está sendo habilitado.
ro_ro: Ordinea cozii se va modifica de fiecare dată când este adăugată o pistă din cauza amestecării automate activate.
ru_ru: Порядок очереди будет меняться каждый раз, когда трек добавляется из-за включения автоматического перетасовки.
sv_se: Köordningen ändras varje gång ett spår läggs till på grund av att automatisk blandning är aktiverad.
th_th: ลําดับคิวจะเปลี่ยนไปทุกครั้งที่มีการเพิ่มแทร็กเนื่องจากเปิดใช้งานการสุ่มอัตโนมัติ
tr_tr: Kuyruk sırası, otomatik karıştırmanın etkinleştirilmesi nedeniyle bir parça her eklendiğinde değişecektir.
uk_ua: Порядок черги буде змінюватися щоразу, коли додається трек через увімкнення автоматичного перетасування.
vi_vn: Thứ tự hàng đợi sẽ thay đổi mỗi khi một bản nhạc được thêm vào do tính năng tự động xáo trộn được bật.
zh_cn: 由于启用了自动随机播放，每次添加曲目时，队列顺序都会更改。
zh_tw: 由於啟用了自動隨機播放，每次添加曲目時，佇列順序都會更改。

source: Page 1 / 1 | 1 track, {queue_total_duration_variable_do_not_translate} remaining
bg_bg: Страница 1 / 1 | 1 писта, {queue_total_duration_variable_do_not_translate} останал
cs_cz: Stránka 1 / 1 | 1 stopa, {queue_total_duration_variable_do_not_translate} zbývající
da_dk: Side 1 / 1 | 1 spor, {queue_total_duration_variable_do_not_translate} resterende
de_de: Seite 1 / 1 | 1 Spur, {queue_total_duration_variable_do_not_translate} verbleibend
el_gr: Σελίδα 1 / 1 | 1 κομμάτι, {queue_total_duration_variable_do_not_translate} Υπόλοιπα
es_es: Página 1 / 1 | 1 pista, {queue_total_duration_variable_do_not_translate} restante
fi_fi: Sivu 1 / 1 | 1 raita, {queue_total_duration_variable_do_not_translate} jäljellä oleva
hi_in: पृष्ठ 1/1 | 1 ट्रैक, {queue_total_duration_variable_do_not_translate} शेष
hr_hr: Stranica 1 / 1 | 1 pjesma, {queue_total_duration_variable_do_not_translate} preostalo
it_it: Pagina 1 / 1 | 1 traccia, {queue_total_duration_variable_do_not_translate} rimanente
ja_jp: ページ 1 / 1 |1トラック、 {queue_total_duration_variable_do_not_translate} 残り
ko_kr: 페이지 1 / 1 | 1 트랙, {queue_total_duration_variable_do_not_translate} 나머지
pl_pl: Strona 1 / 1 | 1 utwór, {queue_total_duration_variable_do_not_translate} pozostały
pt_br: Página 1 / 1 | 1 faixa, {queue_total_duration_variable_do_not_translate} remanescente
ro_ro: Pagina 1 / 1 | 1 pistă, {queue_total_duration_variable_do_not_translate} Rămase
ru_ru: Страница 1 / 1 | 1 трек, {queue_total_duration_variable_do_not_translate} остальной
sv_se: Sida 1/1 | 1 spår, {queue_total_duration_variable_do_not_translate} resterande
th_th: หน้า 1 / 1 | 1 แทร็ก, {queue_total_duration_variable_do_not_translate} เหลือ
tr_tr: Sayfa 1 / 1 | 1 parça, {queue_total_duration_variable_do_not_translate} Kalan
uk_ua: Сторінка 1 / 1 | 1 доріжка, {queue_total_duration_variable_do_not_translate} Залишилися
vi_vn: Trang 1 / 1 | 1 bản nhạc, {queue_total_duration_variable_do_not_translate} Còn lại
zh_cn: 页次 1 / 1 |1 首曲目， {queue_total_duration_variable_do_not_translate} 剩余
zh_tw: 頁次 1 / 1 |1 首曲目， {queue_total_duration_variable_do_not_translate} 剩餘

source: Page 1 / 1 | 0 tracks, {queue_total_duration_variable_do_not_translate} remaining
bg_bg: Страница 1 / 1 | 0 писти, {queue_total_duration_variable_do_not_translate} останал
cs_cz: Stránka 1 / 1 | 0 skladeb, {queue_total_duration_variable_do_not_translate} zbývající
da_dk: Side 1 / 1 | 0 spor, {queue_total_duration_variable_do_not_translate} resterende
de_de: Seite 1 / 1 | 0 Spuren, {queue_total_duration_variable_do_not_translate} verbleibend
el_gr: Σελίδα 1 / 1 | 0 κομμάτια, {queue_total_duration_variable_do_not_translate} Υπόλοιπα
es_es: Página 1 / 1 | 0 pistas, {queue_total_duration_variable_do_not_translate} restante
fi_fi: Sivu 1 / 1 | 0 kappaletta, {queue_total_duration_variable_do_not_translate} jäljellä oleva
hi_in: पृष्ठ 1/1 | 0 ट्रैक, {queue_total_duration_variable_do_not_translate} शेष
hr_hr: Stranica 1 / 1 | 0 pjesama, {queue_total_duration_variable_do_not_translate} preostalo
it_it: Pagina 1 / 1 | 0 brani, {queue_total_duration_variable_do_not_translate} rimanente
ja_jp: ページ 1 / 1 |0曲のトラック、 {queue_total_duration_variable_do_not_translate} 残り
ko_kr: 페이지 1 / 1 | 0 트랙, {queue_total_duration_variable_do_not_translate} 나머지
pl_pl: Strona 1 / 1 | 0 utworów, {queue_total_duration_variable_do_not_translate} pozostały
pt_br: Página 1 / 1 | 0 faixas, {queue_total_duration_variable_do_not_translate} remanescente
ro_ro: Pagina 1 / 1 | 0 piese, {queue_total_duration_variable_do_not_translate} Rămase
ru_ru: Страница 1 / 1 | 0 треков, {queue_total_duration_variable_do_not_translate} остальной
sv_se: Sida 1/1 | 0 spår, {queue_total_duration_variable_do_not_translate} resterande
th_th: หน้า 1 / 1 | 0 เพลง, {queue_total_duration_variable_do_not_translate} เหลือ
tr_tr: Sayfa 1 / 1 | 0 parça, {queue_total_duration_variable_do_not_translate} Kalan
uk_ua: Сторінка 1 / 1 | 0 доріжок, {queue_total_duration_variable_do_not_translate} Залишилися
vi_vn: Trang 1 / 1 | 0 bản nhạc, {queue_total_duration_variable_do_not_translate} Còn lại
zh_cn: 页次 1 / 1 |0 首曲目， {queue_total_duration_variable_do_not_translate} 剩余
zh_tw: 頁次 1 / 1 |0 首曲目， {queue_total_duration_variable_do_not_translate} 剩餘

source: Page {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} tracks, {queue_total_duration_variable_do_not_translate} remaining
bg_bg: Страница {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} Песни {queue_total_duration_variable_do_not_translate} останал
cs_cz: Stránka {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} Skladby {queue_total_duration_variable_do_not_translate} zbývající
da_dk: Side {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} spor {queue_total_duration_variable_do_not_translate} resterende
de_de: Seite {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} Fährten {queue_total_duration_variable_do_not_translate} verbleibend
el_gr: Σελίδα {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} Κομμάτια {queue_total_duration_variable_do_not_translate} Υπόλοιπα
es_es: Página {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} Pistas {queue_total_duration_variable_do_not_translate} restante
fi_fi: Sivu {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} Kappaleita {queue_total_duration_variable_do_not_translate} jäljellä oleva
hi_in: पृष्ठ {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} पटरियों {queue_total_duration_variable_do_not_translate} शेष
hr_hr: Stranica {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} pjesama, {queue_total_duration_variable_do_not_translate} preostalo
it_it: Pagina {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} cingoli {queue_total_duration_variable_do_not_translate} rimanente
ja_jp: ページ {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} 跡 {queue_total_duration_variable_do_not_translate} 残り
ko_kr: 페이지 {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} 트랙 {queue_total_duration_variable_do_not_translate} 나머지
pl_pl: Strona {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} Utworów {queue_total_duration_variable_do_not_translate} pozostały
pt_br: Página {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} Faixas {queue_total_duration_variable_do_not_translate} remanescente
ro_ro: Pagină {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} Piese {queue_total_duration_variable_do_not_translate} Rămase
ru_ru: Страница {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} Треков {queue_total_duration_variable_do_not_translate} остальной
sv_se: Sida {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} Spår {queue_total_duration_variable_do_not_translate} resterande
th_th: หน้า {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} แทร็ค {queue_total_duration_variable_do_not_translate} เหลือ
tr_tr: Sayfa {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} Parça {queue_total_duration_variable_do_not_translate} Kalan
uk_ua: Сторінка {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} Треків {queue_total_duration_variable_do_not_translate} Залишилися
vi_vn: Trang {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} Bài hát {queue_total_duration_variable_do_not_translate} Còn lại
zh_cn: 页 {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} 轨道 {queue_total_duration_variable_do_not_translate} 剩余
zh_tw: 頁 {current_page_variable_do_not_translate} / {total_pages_variable_do_not_translate} | {track_number_variable_do_not_translate} 軌道 {queue_total_duration_variable_do_not_translate} 剩餘
