Repository: PyLav/PyLav
Catalog: pylav/players/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, hi_in, hr_hr, it_it, ja_jp, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Next Track
bg_bg: Следваща писта
cs_cz: Další skladba
da_dk: Næste Spor
de_de: Nächste Spur
el_gr: Επόμενο Κομμάτι
es_es: Siguiente pista
fi_fi: Seuraava Kappale
hi_in: अगला ट्रैक
hr_hr: Sljedeća pjesma
it_it: Traccia Successiva
ja_jp: 次のトラック
ko_kr: 다음 트랙
pl_pl: Następny utwór
pt_br: Próxima faixa
ro_ro: Următoarea piesă
ru_ru: Следующий трек
sv_se: Nästa spår
th_th: ติดตามต่อไป
tr_tr: Sıradaki Parça
uk_ua: Наступна композиція
vi_vn: Bản nhạc tiếp theo
zh_cn: 下一曲目
zh_tw: 下一首歌曲

source: 1 track, {queue_total_duration_variable_do_not_translate} remaining
bg_bg: 1 писта, {queue_total_duration_variable_do_not_translate} останал
cs_cz: 1 stopa, {queue_total_duration_variable_do_not_translate} zbývající
da_dk: 1 spor, {queue_total_duration_variable_do_not_translate} resterende
de_de: 1 Spur, {queue_total_duration_variable_do_not_translate} verbleibend
el_gr: 1 κομμάτι, {queue_total_duration_variable_do_not_translate} Υπόλοιπα
es_es: 1 pista, {queue_total_duration_variable_do_not_translate} restante
fi_fi: 1 raita, {queue_total_duration_variable_do_not_translate} jäljellä oleva
hi_in: 1 ट्रैक, {queue_total_duration_variable_do_not_translate} शेष
hr_hr: 1 pjesma, {queue_total_duration_variable_do_not_translate} preostalo
it_it: 1 traccia, {queue_total_duration_variable_do_not_translate} rimanente
ja_jp: 1トラック、 {queue_total_duration_variable_do_not_translate} 残り
ko_kr: 1 트랙, {queue_total_duration_variable_do_not_translate} 나머지
pl_pl: 1 utwór, {queue_total_duration_variable_do_not_translate} pozostały
pt_br: 1 faixa, {queue_total_duration_variable_do_not_translate} remanescente
ro_ro: 1 pistă, {queue_total_duration_variable_do_not_translate} Rămase
ru_ru: 1 трек, {queue_total_duration_variable_do_not_translate} остальной
sv_se: 1 spår, {queue_total_duration_variable_do_not_translate} resterande
th_th: 1 แทร็ก, {queue_total_duration_variable_do_not_translate} เหลือ
tr_tr: 1 parça, {queue_total_duration_variable_do_not_translate} Kalan
uk_ua: 1 доріжка, {queue_total_duration_variable_do_not_translate} Залишилися
vi_vn: 1 bản nhạc, {queue_total_duration_variable_do_not_translate} Còn lại
zh_cn: 1 首曲目， {queue_total_duration_variable_do_not_translate} 剩余
zh_tw: 1 首曲目， {queue_total_duration_variable_do_not_translate} 剩餘

source: 0 tracks, {queue_total_duration_variable_do_not_translate} remaining
bg_bg: 0 писти, {queue_total_duration_variable_do_not_translate} останал
cs_cz: 0 skladeb, {queue_total_duration_variable_do_not_translate} zbývající
da_dk: 0 spor, {queue_total_duration_variable_do_not_translate} resterende
de_de: 0 Spuren, {queue_total_duration_variable_do_not_translate} verbleibend
el_gr: 0 κομμάτια, {queue_total_duration_variable_do_not_translate} Υπόλοιπα
es_es: 0 pistas, {queue_total_duration_variable_do_not_translate} restante
fi_fi: 0 kappaletta, {queue_total_duration_variable_do_not_translate} jäljellä oleva
hi_in: 0 ट्रैक, {queue_total_duration_variable_do_not_translate} शेष
hr_hr: 0 pjesama, {queue_total_duration_variable_do_not_translate} preostalo
it_it: 0 brani, {queue_total_duration_variable_do_not_translate} rimanente
ja_jp: 0曲のトラック、 {queue_total_duration_variable_do_not_translate} 残り
ko_kr: 0 트랙, {queue_total_duration_variable_do_not_translate} 나머지
pl_pl: 0 utworów, {queue_total_duration_variable_do_not_translate} pozostały
pt_br: 0 faixas, {queue_total_duration_variable_do_not_translate} remanescente
ro_ro: 0 piese, {queue_total_duration_variable_do_not_translate} Rămase
ru_ru: 0 треков, {queue_total_duration_variable_do_not_translate} остальной
sv_se: 0 spår, {queue_total_duration_variable_do_not_translate} resterande
th_th: 0 เพลง, {queue_total_duration_variable_do_not_translate} เหลือ
tr_tr: 0 parça, {queue_total_duration_variable_do_not_translate} Kalan
uk_ua: 0 доріжок, {queue_total_duration_variable_do_not_translate} Залишилися
vi_vn: 0 bản nhạc, {queue_total_duration_variable_do_not_translate} Còn lại
zh_cn: 0 首曲目， {queue_total_duration_variable_do_not_translate} 剩余
zh_tw: 0 首曲目， {queue_total_duration_variable_do_not_translate} 剩餘

source: {track_count_variable_do_not_translate} tracks, {queue_total_duration_variable_do_not_translate} remaining
bg_bg: {track_count_variable_do_not_translate} Песни {queue_total_duration_variable_do_not_translate} останал
cs_cz: {track_count_variable_do_not_translate} Skladby {queue_total_duration_variable_do_not_translate} zbývající
da_dk: {track_count_variable_do_not_translate} spor {queue_total_duration_variable_do_not_translate} resterende
de_de: {track_count_variable_do_not_translate} Fährten {queue_total_duration_variable_do_not_translate} verbleibend
el_gr: {track_count_variable_do_not_translate} Κομμάτια {queue_total_duration_variable_do_not_translate} Υπόλοιπα
es_es: {track_count_variable_do_not_translate} Pistas {queue_total_duration_variable_do_not_translate} restante
fi_fi: {track_count_variable_do_not_translate} Kappaleita {queue_total_duration_variable_do_not_translate} jäljellä oleva
hi_in: {track_count_variable_do_not_translate} पटरियों {queue_total_duration_variable_do_not_translate} शेष
hr_hr: {track_count_variable_do_not_translate} pjesama, {queue_total_duration_variable_do_not_translate} preostalo
it_it: {track_count_variable_do_not_translate} cingoli {queue_total_duration_variable_do_not_translate} rimanente
ja_jp: {track_count_variable_do_not_translate} 跡 {queue_total_duration_variable_do_not_translate} 残り
ko_kr: {track_count_variable_do_not_translate} 트랙 {queue_total_duration_variable_do_not_translate} 나머지
pl_pl: {track_count_variable_do_not_translate} Utworów {queue_total_duration_variable_do_not_translate} pozostały
pt_br: {track_count_variable_do_not_translate} Faixas {queue_total_duration_variable_do_not_translate} remanescente
ro_ro: {track_count_variable_do_not_translate} Piese {queue_total_duration_variable_do_not_translate} Rămase
ru_ru: {track_count_variable_do_not_translate} Треков {queue_total_duration_variable_do_not_translate} остальной
sv_se: {track_count_variable_do_not_translate} Spår {queue_total_duration_variable_do_not_translate} resterande
th_th: {track_count_variable_do_not_translate} แทร็ค {queue_total_duration_variable_do_not_translate} เหลือ
tr_tr: {track_count_variable_do_not_translate} Parça {queue_total_duration_variable_do_not_translate} Kalan
uk_ua: {track_count_variable_do_not_translate} Треків {queue_total_duration_variable_do_not_translate} Залишилися
vi_vn: {track_count_variable_do_not_translate} Bài hát {queue_total_duration_variable_do_not_translate} Còn lại
zh_cn: {track_count_variable_do_not_translate} 轨道 {queue_total_duration_variable_do_not_translate} 剩余
zh_tw: {track_count_variable_do_not_translate} 軌道 {queue_total_duration_variable_do_not_translate} 剩餘

source: Repeating
bg_bg: Повтаряне
cs_cz: Opakování
da_dk: Gentagelse
de_de: Wiederholung
el_gr: Επανάληψη
es_es: Repetir
fi_fi: Toistuu
hi_in: दोहराए जाने वाले
hr_hr: Ponavljanje
it_it: Ripetizione
ja_jp: 繰り返し
ko_kr: 반복
pl_pl: Powtarzanie
pt_br: Repetindo
ro_ro: Repetare
ru_ru: Повторение
sv_se: Upprepning
th_th: ทำ ซ้ำ
tr_tr: Tekrar ediyor
uk_ua: Повторення
vi_vn: Lặp lại
zh_cn: 重复
zh_tw: 正在重複播放

source: Auto Play
bg_bg: Автоматично изпълнение
cs_cz: Automatické přehrávání
da_dk: Automatisk Afspil
de_de: Automatisch spielen
el_gr: Αυτόματη Αναπαραγωγή
es_es: Auto Jugar
fi_fi: Automaattinen Toisto
hi_in: ऑटो प्ले
hr_hr: Automatska reprodukcija
it_it: Riproduzione Automatica
ja_jp: 自動再生
ko_kr: 자동 재생
pl_pl: Automatyczne odtwarzanie
pt_br: Reprodução Automática
ro_ro: Redare automată
ru_ru: Автозапуск
sv_se: Spela automatiskt
th_th: เล่นอัตโนมัติ
tr_tr: Otomatik Oynat
uk_ua: Автовідтворення
vi_vn: Tự động phát
zh_cn: 自动播放
zh_tw: 自動播放

source: Effects
zh_tw: 效果

source: Volume
bg_bg: Том
cs_cz: Hlasitost
da_dk: Lydstyrke
de_de: Volumen
el_gr: Τόμος
es_es: Volumen
fi_fi: Tilavuus
hi_in: आयतन
hr_hr: Glasnoća
ja_jp: 容積
ko_kr: 음량
pl_pl: Głośność
ro_ro: Volum
ru_ru: Том
sv_se: Volym
th_th: ปริมาตร
tr_tr: Hacim
uk_ua: Обсяг
vi_vn: Âm lượng
zh_cn: 卷
zh_tw: 卷

source: You can search specific services by using the following prefixes: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Music {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Music Example: {example_variable_do_not_translate}. If no prefix is used I will default to {fallback_service_variable_do_not_translate}
bg_bg: Можете да търсите конкретни услуги, като използвате следните префикси: {deezer_service_variable_do_not_translate} - Дийзер {spotify_service_variable_do_not_translate} - Спотифи {apple_music_service_variable_do_not_translate} - Епъл Мюзик {youtube_music_service_variable_do_not_translate} - YouTube Музика {youtube_service_variable_do_not_translate} - Ютюб {soundcloud_service_variable_do_not_translate} - СаундКлауд {yandex_music_service_variable_do_not_translate} - Яндекс Мюзик Пример: {example_variable_do_not_translate}. Ако не се използва префикс, по подразбиране ще {fallback_service_variable_do_not_translate}
cs_cz: Konkrétní služby můžete vyhledávat pomocí následujících předpon: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Music {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Music Příklad: {example_variable_do_not_translate}. Pokud není použita žádná předpona, budu implicitně {fallback_service_variable_do_not_translate}
da_dk: Du kan søge i bestemte tjenester ved hjælp af følgende præfikser: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Musik {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Musik Eksempel: {example_variable_do_not_translate}. Hvis der ikke bruges noget præfiks, vil jeg som standard {fallback_service_variable_do_not_translate}
de_de: Sie können bestimmte Dienste mithilfe der folgenden Präfixe durchsuchen: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Musik {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Musik Beispiel: {example_variable_do_not_translate}. Wenn kein Präfix verwendet wird, werde ich standardmäßig auf {fallback_service_variable_do_not_translate}
el_gr: Μπορείτε να αναζητήσετε συγκεκριμένες υπηρεσίες χρησιμοποιώντας τα ακόλουθα προθέματα: {deezer_service_variable_do_not_translate} - Ντέιζερ {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Μουσική της Apple {youtube_music_service_variable_do_not_translate} - Μουσική Στο YouTube {youtube_service_variable_do_not_translate} - Ιντεάλ {soundcloud_service_variable_do_not_translate} - Ηχητικό Νέφος {yandex_music_service_variable_do_not_translate} - Μουσική Γιάννεξ Παράδειγμα: {example_variable_do_not_translate}. Εάν δεν χρησιμοποιείται πρόθεμα, θα προεπιλέξω {fallback_service_variable_do_not_translate}
es_es: Puede buscar servicios específicos utilizando los siguientes prefijos: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - Música de YouTube {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Música Yandex Ejemplo: {example_variable_do_not_translate}. Si no se usa ningún prefijo, el valor predeterminado será {fallback_service_variable_do_not_translate}
fi_fi: Voit etsiä tiettyjä palveluita seuraavilla etuliitteillä: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Applen musiikki {youtube_music_service_variable_do_not_translate} - YouTube-musiikki {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex-musiikki Esimerkki: {example_variable_do_not_translate}. Jos etuliitettä ei käytetä, olen oletusarvoisesti {fallback_service_variable_do_not_translate}
hi_in: आप निम्न उपसर्गों का उपयोग करविशिष्ट सेवाओं की खोज कर सकते हैं: {deezer_service_variable_do_not_translate} - डीज़र {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - एप्पल संगीत {youtube_music_service_variable_do_not_translate} - यूट्यूब संगीत {youtube_service_variable_do_not_translate} - यूट्यूब {soundcloud_service_variable_do_not_translate} - साउंडक्लाउड {yandex_music_service_variable_do_not_translate} - यांडेक्स संगीत उदाहरण: {example_variable_do_not_translate}. यदि कोई उपसर्ग का उपयोग नहीं किया जाता है तो मैं डिफ़ॉल्ट रूप से {fallback_service_variable_do_not_translate}
hr_hr: Određene servise možete pretraživati pomoću sljedećih prefiksa: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Music {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Music Primjer: {example_variable_do_not_translate}. Ako se ne koristi prefiks, koristit ću {fallback_service_variable_do_not_translate}
it_it: È possibile cercare servizi specifici utilizzando i prefissi seguenti: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - Musica di YouTube {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Musica Esempio: {example_variable_do_not_translate}. Se non viene utilizzato alcun prefisso, utilizzerò di default {fallback_service_variable_do_not_translate}
ja_jp: 次のプレフィックスを使用して、特定のサービスを検索できます。 {deezer_service_variable_do_not_translate} - ディーザー {spotify_service_variable_do_not_translate} - スポティファイ {apple_music_service_variable_do_not_translate} - アップルミュージック {youtube_music_service_variable_do_not_translate} - ユーチューブミュージック {youtube_service_variable_do_not_translate} - ユーチューブ {soundcloud_service_variable_do_not_translate} - サウンドクラウド {yandex_music_service_variable_do_not_translate} - ヤンデックスミュージック 例： {example_variable_do_not_translate}. プレフィックスが使用されていない場合は、デフォルトで {fallback_service_variable_do_not_translate}
ko_kr: 다음 접두사를 사용하여 특정 서비스를 검색할 수 있습니다. {deezer_service_variable_do_not_translate} - 디저 {spotify_service_variable_do_not_translate} - 스포티 파이 {apple_music_service_variable_do_not_translate} - 애플 뮤직 {youtube_music_service_variable_do_not_translate} - 유튜브 뮤직 {youtube_service_variable_do_not_translate} - 유튜브 {soundcloud_service_variable_do_not_translate} - 사운드 클라우드 {yandex_music_service_variable_do_not_translate} - 얀덱스 뮤직 본보기: {example_variable_do_not_translate}. 접두사가 사용되지 않으면 기본적으로 {fallback_service_variable_do_not_translate}
pl_pl: Określone usługi można wyszukiwać przy użyciu następujących prefiksów: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Music {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Muzyka Yandex Przykład: {example_variable_do_not_translate}. Jeśli nie zostanie użyty żaden prefiks, domyślnie ustawię na {fallback_service_variable_do_not_translate}
pt_br: Você pode pesquisar serviços específicos usando os seguintes prefixos: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify (em inglês) {apple_music_service_variable_do_not_translate} - Apple Music (em inglês) {youtube_music_service_variable_do_not_translate} - YouTube Music (em inglês) {youtube_service_variable_do_not_translate} - YouTube (em inglês) {soundcloud_service_variable_do_not_translate} - SoundCloud (em inglês) {yandex_music_service_variable_do_not_translate} - Música Yandex Exemplo: {example_variable_do_not_translate}. Se nenhum prefixo for usado, o padrão será {fallback_service_variable_do_not_translate}
ro_ro: Puteți căuta anumite servicii utilizând următoarele prefixe: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Music {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Muzica Exemplu: {example_variable_do_not_translate}. În cazul în care nu se utilizează nici un prefix voi implicit la {fallback_service_variable_do_not_translate}
ru_ru: Поиск в определенных службах можно выполнять с помощью следующих префиксов: {deezer_service_variable_do_not_translate} - Дизер {spotify_service_variable_do_not_translate} - Спотифай {apple_music_service_variable_do_not_translate} - Яблочная музыка {youtube_music_service_variable_do_not_translate} - Музыка на YouTube {youtube_service_variable_do_not_translate} - Ютуб {soundcloud_service_variable_do_not_translate} - СаундКлауд {yandex_music_service_variable_do_not_translate} - Яндекс Музыка Пример: {example_variable_do_not_translate}. Если префикс не используется, я по умолчанию буду {fallback_service_variable_do_not_translate}
sv_se: Du kan söka efter specifika tjänster med hjälp av följande prefix: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Musik {youtube_service_variable_do_not_translate} - Youtube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Musik Exempel: {example_variable_do_not_translate}. Om inget prefix används kommer jag som standard att {fallback_service_variable_do_not_translate}
th_th: คุณสามารถค้นหาบริการเฉพาะโดยใช้คํานําหน้าต่อไปนี้: {deezer_service_variable_do_not_translate} - ดีเซอร์ {spotify_service_variable_do_not_translate} - สปอทิฟาย {apple_music_service_variable_do_not_translate} - แอปเปิ้ลมิวสิค {youtube_music_service_variable_do_not_translate} - ยูทูบมิวสิค {youtube_service_variable_do_not_translate} - ยูทูบ {soundcloud_service_variable_do_not_translate} -- SoundCloud {yandex_music_service_variable_do_not_translate} - เพลงยานเดกซ์ ตัวอย่าง: {example_variable_do_not_translate}. ถ้าไม่มีคํานําหน้าจะใช้ฉันจะเริ่มต้นเป็น {fallback_service_variable_do_not_translate}
tr_tr: Aşağıdaki önekleri kullanarak belirli hizmetleri arayabilirsiniz: {deezer_service_variable_do_not_translate} - Geyik Yetiştiricisi {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Müzik {youtube_music_service_variable_do_not_translate} - YouTube Müzik {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Müzik Örnek: {example_variable_do_not_translate}. Hiçbir önek kullanılmazsa, varsayılan olarak {fallback_service_variable_do_not_translate}
uk_ua: Пошук у певних службах можна здійснювати за допомогою таких префіксів: {deezer_service_variable_do_not_translate} - Дізер {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Яблучна музика {youtube_music_service_variable_do_not_translate} - Музика на YouTube {youtube_service_variable_do_not_translate} - Ютуб {soundcloud_service_variable_do_not_translate} - СаундКлауд {yandex_music_service_variable_do_not_translate} - Яндекс Музика Приклад: {example_variable_do_not_translate}. Якщо префікс не використовується, я буду за замовчуванням {fallback_service_variable_do_not_translate}
vi_vn: Bạn có thể tìm kiếm các dịch vụ cụ thể bằng cách sử dụng các tiền tố sau: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Âm nhạc Apple {youtube_music_service_variable_do_not_translate} - YouTube Âm nhạc {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Âm nhạc Yandex Ví dụ: {example_variable_do_not_translate}. Nếu không có tiền tố nào được sử dụng, tôi sẽ mặc định là {fallback_service_variable_do_not_translate}
zh_cn: 您可以使用以下前缀搜索特定服务： {deezer_service_variable_do_not_translate} - 迪泽尔 {spotify_service_variable_do_not_translate} - 噗噗 {apple_music_service_variable_do_not_translate} - 苹果音乐 {youtube_music_service_variable_do_not_translate} - 优酷音乐 {youtube_service_variable_do_not_translate} - 优酷 {soundcloud_service_variable_do_not_translate} - 声云 {yandex_music_service_variable_do_not_translate} - 扬德克斯音乐 例： {example_variable_do_not_translate}. 如果没有使用前缀，我将默认为 {fallback_service_variable_do_not_translate}
zh_tw: 您可以使用以下前置前置搜尋特定服務： {deezer_service_variable_do_not_translate} - 迪澤爾 {spotify_service_variable_do_not_translate} - 噗噗 {apple_music_service_variable_do_not_translate} - 蘋果音樂 {youtube_music_service_variable_do_not_translate} - 優酷音樂 {youtube_service_variable_do_not_translate} - 優酷 {soundcloud_service_variable_do_not_translate} - 聲雲 {yandex_music_service_variable_do_not_translate} - 揚德克斯音樂 例： {example_variable_do_not_translate}. 如果沒有使用前綴，我將預設為 {fallback_service_variable_do_not_translate}
