Repository: PyLav/PyLav
Catalog: pylav/players/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, hi_in, hr_hr, it_it, ja_jp, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: There are no nodes available currently.
bg_bg: В момента няма налични възли.
cs_cz: V současné době nejsou k dispozici žádné uzly.
da_dk: Der er ingen noder tilgængelige i øjeblikket.
de_de: Derzeit sind keine Knoten verfügbar.
el_gr: Δεν υπάρχουν διαθέσιμοι κόμβοι αυτήν τη στιγμή.
es_es: No hay nodos disponibles actualmente.
fi_fi: Tällä hetkellä ei ole solmuja.
hi_in: वर्तमान में कोई नोड्स उपलब्ध नहीं हैं।
hr_hr: Trenutno nema dostupnih čvorova.
it_it: Al momento non sono disponibili nodi.
ja_jp: 現在、使用可能なノードはありません。
ko_kr: 현재 사용 가능한 노드가 없습니다.
pl_pl: Obecnie nie ma dostępnych węzłów.
pt_br: Não há nós disponíveis no momento.
ro_ro: Nu există noduri disponibile în prezent.
ru_ru: В настоящее время нет доступных узлов.
sv_se: Det finns inga noder tillgängliga för närvarande.
th_th: ไม่มีโหนดที่พร้อมใช้งานในขณะนี้
tr_tr: Şu anda kullanılabilir düğüm yok.
uk_ua: Наразі вузлів немає.
vi_vn: Hiện tại không có nút nào.
zh_cn: 当前没有可用的节点。
zh_tw: 當前沒有可用的節點。

source: Music in {number_of_servers_variable_do_not_translate} servers
bg_bg: Музиката в {number_of_servers_variable_do_not_translate} Сървъри
cs_cz: Hudba v {number_of_servers_variable_do_not_translate} servery
da_dk: Musik i {number_of_servers_variable_do_not_translate} Servere
de_de: Musik in {number_of_servers_variable_do_not_translate} Diener
el_gr: Μουσική σε {number_of_servers_variable_do_not_translate} Διακομιστές
es_es: Música en {number_of_servers_variable_do_not_translate} Servidores
fi_fi: Musiikki {number_of_servers_variable_do_not_translate} Palvelimet
hi_in: संगीत में {number_of_servers_variable_do_not_translate} सर्वर
hr_hr: Glazbu u {number_of_servers_variable_do_not_translate} servera
it_it: Musica in {number_of_servers_variable_do_not_translate} Server
ja_jp: 音楽 {number_of_servers_variable_do_not_translate} サーバー
ko_kr: 음악 입력 {number_of_servers_variable_do_not_translate} 서버
pl_pl: Muzyka w {number_of_servers_variable_do_not_translate} Serwerów
pt_br: Música em {number_of_servers_variable_do_not_translate} Servidores
ro_ro: Muzică în {number_of_servers_variable_do_not_translate} Servere
ru_ru: Музыка в {number_of_servers_variable_do_not_translate} Серверов
sv_se: Musik i {number_of_servers_variable_do_not_translate} Servrar
th_th: เพลงใน {number_of_servers_variable_do_not_translate} เซิร์ฟเวอร์
tr_tr: Müzik {number_of_servers_variable_do_not_translate} Sunucu
uk_ua: Музика в {number_of_servers_variable_do_not_translate} Серверів
vi_vn: Âm nhạc trong {number_of_servers_variable_do_not_translate} Máy chủ
zh_cn: 音乐在 {number_of_servers_variable_do_not_translate} 服务器
zh_tw: 音樂在 {number_of_servers_variable_do_not_translate} 伺服器

source: There are no tracks currently in the player history.
bg_bg: В момента няма следи в историята на играчите.
cs_cz: V historii hráče momentálně nejsou žádné skladby.
da_dk: Der er ingen spor i øjeblikket i spillerhistorikken.
de_de: Es gibt derzeit keine Titel in der Spielerhistorie.
el_gr: Δεν υπάρχουν κομμάτια αυτή τη στιγμή στο ιστορικό των παικτών.
es_es: Actualmente no hay pistas en el historial del reproductor.
fi_fi: Pelaajahistoriassa ei ole tällä hetkellä kappaleita.
hi_in: वर्तमान में खिलाड़ी इतिहास में कोई ट्रैक नहीं हैं।
hr_hr: Trenutno u povijesti igrača nema pjesama.
it_it: Non ci sono tracce attualmente nella storia del giocatore.
ja_jp: 現在、プレイヤー履歴にトラックはありません。
ko_kr: 현재 플레이어 기록에 트랙이 없습니다.
pl_pl: W historii gracza nie ma obecnie żadnych utworów.
pt_br: Não há faixas atualmente no histórico do jogador.
ro_ro: Nu există piese în prezent în istoria jucătorului.
ru_ru: В настоящее время в истории игрока нет треков.
sv_se: Det finns inga spår för närvarande i spelarhistoriken.
th_th: ขณะนี้ไม่มีแทร็กในประวัติผู้เล่น
tr_tr: Şu anda oyuncu geçmişinde parça yok.
uk_ua: Наразі в історії гравця немає треків.
vi_vn: Hiện tại không có bản nhạc nào trong lịch sử người chơi.
zh_cn: 玩家历史记录中当前没有曲目。
zh_tw: 玩家歷史記錄中當前沒有曲目。

source: Current node has the volume filter feature disabled.
bg_bg: Текущият възел има забранена функция за филтър за обем.
cs_cz: Aktuální uzel má funkci filtru svazku zakázanou.
da_dk: Aktuel node har volumenfilterfunktionen deaktiveret.
de_de: Beim aktuellen Knoten ist die Volumefilterfunktion deaktiviert.
el_gr: Ο τρέχων κόμβος έχει απενεργοποιημένη τη λειτουργία φίλτρου έντασης.
es_es: El nodo actual tiene la función de filtro de volumen deshabilitada.
fi_fi: Nykyisessä solmussa äänenvoimakkuussuodatinominaisuus on poistettu käytöstä.
hi_in: वर्तमान नोड में वॉल्यूम फ़िल्टर सुविधा अक्षम है।
hr_hr: Trenutni čvor ima onemogućenu značajku filtra glasnoće.
it_it: Il nodo corrente ha la funzione di filtro del volume disabilitata.
ja_jp: 現在のノードでは、ボリューム フィルター機能が無効になっています。
ko_kr: 현재 노드에서 볼륨 필터 기능을 사용할 수 없습니다.
pl_pl: Bieżący węzeł ma wyłączoną funkcję filtrowania głośności.
pt_br: O nó atual tem o recurso de filtro de volume desabilitado.
ro_ro: Nodul curent are caracteristica filtrului de volum dezactivată.
ru_ru: В текущем узле отключена функция фильтра томов.
sv_se: Den aktuella noden har volymfilterfunktionen inaktiverad.
th_th: โหนดปัจจุบันมีคุณลักษณะตัวกรองไดรฟ์ข้อมูลถูกปิดใช้งาน
tr_tr: Geçerli düğümde birim filtresi özelliği devre dışı bırakılmıştır.
uk_ua: Поточний вузол має відключену функцію фільтра об'єму.
vi_vn: Nút hiện tại đã tắt tính năng bộ lọc âm lượng.
zh_cn: 当前节点已禁用卷筛选器功能。
zh_tw: 當前節點已禁用卷篩選器功能。

source: Current node has the equalizer feature disabled.
bg_bg: Текущият възел има забранена функция за еквалайзер.
cs_cz: Aktuální uzel má zakázanou funkci ekvalizéru.
da_dk: Aktuel node har equalizer-funktionen deaktiveret.
de_de: Beim aktuellen Knoten ist die Equalizer-Funktion deaktiviert.
el_gr: Ο τρέχων κόμβος έχει απενεργοποιημένη τη λειτουργία ισοσταθμιστή.
es_es: El nodo actual tiene la función de ecualizador desactivada.
fi_fi: Nykyisessä solmussa taajuuskorjaimen ominaisuus on poistettu käytöstä.
hi_in: वर्तमान नोड में इक्वलाइज़र सुविधा अक्षम है।
hr_hr: Trenutni čvor ima onemogućenu značajku ekvilizatora.
it_it: Il nodo corrente ha la funzione di equalizzatore disabilitata.
ja_jp: 現在のノードでは、イコライザー機能が無効になっています。
ko_kr: 현재 노드에는 이퀄라이저 기능이 비활성화되어 있습니다.
pl_pl: Bieżący węzeł ma wyłączoną funkcję korektora.
pt_br: O nó atual tem o recurso de equalizador desativado.
ro_ro: Nodul curent are caracteristica de egalizator dezactivată.
ru_ru: В текущем узле отключена функция эквалайзера.
sv_se: Den aktuella noden har equalizer-funktionen inaktiverad.
th_th: โหนดปัจจุบันมีคุณลักษณะอีควอไลเซอร์ถูกปิดใช้งาน
tr_tr: Geçerli düğümde ekolayzır özelliği devre dışı bırakılmıştır.
uk_ua: Поточний вузол має відключену функцію еквалайзера.
vi_vn: Nút hiện tại có tính năng bộ chỉnh âm bị tắt.
zh_cn: 当前节点已禁用均衡器功能。
zh_tw: 當前節點已禁用均衡器功能。

source: Current node has the karaoke feature disabled
bg_bg: Текущият възел е с изключена функция за караоке
cs_cz: Aktuální uzel má funkci karaoke zakázanou
da_dk: Nuværende knude har karaoke-funktionen deaktiveret
de_de: Beim aktuellen Knoten ist die Karaoke-Funktion deaktiviert
el_gr: Ο τρέχων κόμβος έχει απενεργοποιημένη τη λειτουργία καραόκε
es_es: El nodo actual tiene la función de karaoke deshabilitada
fi_fi: Nykyisessä solmussa karaokeominaisuus on poistettu käytöstä
hi_in: वर्तमान नोड में कराओके सुविधा अक्षम है
hr_hr: Trenutni čvor ima onemogućenu značajku karaoka
it_it: Il nodo corrente ha la funzione karaoke disabilitata
ja_jp: 現在のノードでカラオケ機能が無効になっている
ko_kr: 현재 노드에 노래방 기능이 비활성화되어 있습니다.
pl_pl: Bieżący węzeł ma wyłączoną funkcję karaoke
pt_br: O nó atual tem o recurso de karaokê desativado
ro_ro: Nodul curent are funcția karaoke dezactivată
ru_ru: В текущем узле отключена функция караоке
sv_se: Aktuell nod har karaokefunktionen inaktiverad
th_th: โหนดปัจจุบันมีคุณลักษณะคาราโอเกะถูกปิดใช้งาน
tr_tr: Geçerli düğümde karaoke özelliği devre dışı bırakılmış
uk_ua: У поточному вузлі відключена функція караоке
vi_vn: Nút hiện tại đã tắt tính năng karaoke
zh_cn: 当前节点已禁用卡拉 OK 功能
zh_tw: 當前節點已禁用卡拉OK功能

source: Current node has the timescale feature disabled.
bg_bg: Текущият възел е с изключена функция за времева скала.
cs_cz: Aktuální uzel má zakázanou funkci časového měřítka.
da_dk: Aktuel node har tidsskalafunktionen deaktiveret.
de_de: Beim aktuellen Knoten ist die Zeitskalafunktion deaktiviert.
el_gr: Ο τρέχων κόμβος έχει απενεργοποιημένη τη δυνατότητα χρονικής κλίμακας.
es_es: El nodo actual tiene la función de escala de tiempo deshabilitada.
fi_fi: Nykyisessä solmussa aika-asteikko-ominaisuus on poistettu käytöstä.
hi_in: वर्तमान नोड में टाइमस्केल सुविधा अक्षम है।
hr_hr: Trenutni čvor ima onemogućenu značajku vremenskog mjerila.
it_it: Il nodo corrente ha la funzione timescale disabilitata.
ja_jp: 現在のノードでは、タイムスケール機能が無効になっています。
ko_kr: 현재 노드에는 날짜 표시줄 기능이 비활성화되어 있습니다.
pl_pl: Bieżący węzeł ma wyłączoną funkcję skali czasu.
pt_br: O nó atual tem o recurso de escala de tempo desabilitado.
ro_ro: Nodul curent are caracteristica scală de timp dezactivată.
ru_ru: У текущего узла функция шкалы времени отключена.
sv_se: Den aktuella noden har tidsskalefunktionen inaktiverad.
th_th: โหนดปัจจุบันมีคุณลักษณะมาตราส่วนเวลาถูกปิดใช้งาน
tr_tr: Geçerli düğümde zaman ölçeği özelliği devre dışı bırakılmıştır.
uk_ua: Поточний вузол має вимкнену функцію часової смуги.
vi_vn: Nút hiện tại đã tắt tính năng thang thời gian.
zh_cn: 当前节点已禁用时间刻度功能。
zh_tw: 當前節點已禁用時間刻度功能。

source: Current node has the tremolo feature disabled.
bg_bg: Текущият възел има забранена функция за тремоло.
cs_cz: Aktuální uzel má funkci tremolo zakázanou.
da_dk: Nuværende node har tremolo-funktionen deaktiveret.
de_de: Beim aktuellen Knoten ist die Tremolofunktion deaktiviert.
el_gr: Ο τρέχων κόμβος έχει απενεργοποιημένη τη λειτουργία tremolo.
es_es: El nodo actual tiene la función de trémolo deshabilitada.
fi_fi: Nykyisessä solmussa tremolo-ominaisuus on poistettu käytöstä.
hi_in: वर्तमान नोड में ट्रेमोलो सुविधा अक्षम है।
hr_hr: Trenutni čvor ima onemogućenu značajku tremolo.
it_it: Il nodo corrente ha la funzione tremolo disabilitata.
ja_jp: 現在のノードでは、トレモロ機能が無効になっています。
ko_kr: 현재 노드에는 트레몰로 기능이 비활성화되어 있습니다.
pl_pl: Bieżący węzeł ma wyłączoną funkcję tremolo.
pt_br: O nó atual tem o recurso tremolo desativado.
ro_ro: Nodul curent are caracteristica tremolo dezactivată.
ru_ru: У текущего узла функция тремоло отключена.
sv_se: Aktuell nod har tremolo-funktionen inaktiverad.
th_th: โหนดปัจจุบันมีคุณลักษณะ tremolo ถูกปิดใช้งาน
tr_tr: Geçerli düğümde tremolo özelliği devre dışı bırakılmıştır.
uk_ua: Поточний вузол має відключену функцію тремоло.
vi_vn: Nút hiện tại đã tắt tính năng tremolo.
zh_cn: 当前节点已禁用颤音功能。
zh_tw: 當前節點已禁用顫音功能。

source: Current node has the vibrato feature disabled.
bg_bg: Текущият възел има забранена функция vibrato.
cs_cz: Aktuální uzel má funkci vibrato vypnutou.
da_dk: Nuværende node har vibratofunktionen deaktiveret.
de_de: Für den aktuellen Knoten ist die Vibratofunktion deaktiviert.
el_gr: Ο τρέχων κόμβος έχει απενεργοποιημένη τη λειτουργία βιμπράτο.
es_es: El nodo actual tiene la función de vibrato desactivada.
fi_fi: Nykyisessä solmussa vibrato-ominaisuus on poistettu käytöstä.
hi_in: वर्तमान नोड में वाइब्रेटो सुविधा अक्षम है।
hr_hr: Trenutni čvor ima onemogućenu značajku vibrata.
it_it: Il nodo corrente ha la funzione vibrato disabilitata.
ja_jp: 現在のノードでは、ビブラート機能が無効になっています。
ko_kr: 현재 노드에는 비브라토 기능이 비활성화되어 있습니다.
pl_pl: Bieżący węzeł ma wyłączoną funkcję vibrato.
pt_br: O nó atual tem o recurso vibrato desativado.
ro_ro: Nodul curent are funcția vibrato dezactivată.
ru_ru: Текущий узел имеет отключенную функцию вибрато.
sv_se: Aktuell nod har vibratofunktionen inaktiverad.
th_th: โหนดปัจจุบันปิดใช้งานคุณสมบัติ vibrato
tr_tr: Mevcut düğümde vibrato özelliği devre dışı bırakılmıştır.
uk_ua: Поточний вузол має відключену функцію вібрато.
vi_vn: Nút hiện tại đã tắt tính năng rung.
zh_cn: 当前节点已禁用颤音功能。
zh_tw: 當前節點已禁用顫音功能。

source: Current node has the rotation feature disabled.
bg_bg: Текущият възел е с изключена функция за завъртане.
cs_cz: Aktuální uzel má funkci rotace zakázanou.
da_dk: Aktuel node har rotationsfunktionen deaktiveret.
de_de: Beim aktuellen Knoten ist die Drehfunktion deaktiviert.
el_gr: Ο τρέχων κόμβος έχει απενεργοποιημένη τη δυνατότητα περιστροφής.
es_es: El nodo actual tiene la función de rotación deshabilitada.
fi_fi: Nykyisessä solmussa kierto-ominaisuus on poistettu käytöstä.
hi_in: वर्तमान नोड में रोटेशन सुविधा अक्षम है।
hr_hr: Trenutni čvor ima onemogućenu značajku rotacije.
it_it: Il nodo corrente ha la funzione di rotazione disabilitata.
ja_jp: 現在のノードでは、回転機能が無効になっています。
ko_kr: 현재 노드에는 회전 기능이 비활성화되어 있습니다.
pl_pl: Bieżący węzeł ma wyłączoną funkcję rotacji.
pt_br: O nó atual tem o recurso de rotação desativado.
ro_ro: Nodul curent are caracteristica de rotație dezactivată.
ru_ru: У текущего узла функция поворота отключена.
sv_se: Den aktuella noden har rotationsfunktionen inaktiverad.
th_th: โหนดปัจจุบันปิดใช้งานคุณลักษณะการหมุน
tr_tr: Geçerli düğümde döndürme özelliği devre dışı bırakılmıştır.
uk_ua: Поточний вузол має функцію обертання відключеним.
vi_vn: Nút hiện tại đã tắt tính năng xoay.
zh_cn: 当前节点已禁用旋转功能。
zh_tw: 當前節點已禁用旋轉功能。

source: Current node has the distortion feature disabled.
bg_bg: Текущият възел има деактивирана функция за изкривяване.
cs_cz: Aktuální uzel má funkci zkreslení vypnutou.
da_dk: Aktuel node har forvrængningsfunktionen deaktiveret.
de_de: Beim aktuellen Knoten ist die Verzerrungsfunktion deaktiviert.
el_gr: Ο τρέχων κόμβος έχει απενεργοποιημένη τη δυνατότητα παραμόρφωσης.
es_es: El nodo actual tiene la función de distorsión desactivada.
fi_fi: Nykyisessä solmussa vääristymäominaisuus on poistettu käytöstä.
hi_in: वर्तमान नोड में विरूपण सुविधा अक्षम है।
hr_hr: Trenutni čvor ima onemogućenu značajku izobličenja.
it_it: Il nodo corrente ha la funzione di distorsione disabilitata.
ja_jp: 現在のノードでは、歪み機能が無効になっています。
ko_kr: 현재 노드에는 왜곡 기능이 비활성화되어 있습니다.
pl_pl: Bieżący węzeł ma wyłączoną funkcję zniekształceń.
pt_br: O nó atual tem o recurso de distorção desativado.
ro_ro: Nodul curent are caracteristica de distorsiune dezactivată.
ru_ru: У текущего узла функция искажения отключена.
sv_se: Den aktuella noden har distorsionsfunktionen inaktiverad.
th_th: โหนดปัจจุบันมีคุณลักษณะความผิดเพี้ยนถูกปิดใช้งาน
tr_tr: Geçerli düğümde bozulma özelliği devre dışı bırakılmıştır.
uk_ua: Поточний вузол має функцію спотворення відключеним.
vi_vn: Nút hiện tại đã tắt tính năng biến dạng.
zh_cn: 当前节点已禁用失真功能。
zh_tw: 當前節點已禁用失真功能。

source: Current node has the low-pass feature disabled.
bg_bg: Текущият възел е с изключена функция за нискочестотен достъп.
cs_cz: Aktuální uzel má funkci dolní propusti zakázanou.
da_dk: Nuværende node har low-pass-funktionen deaktiveret.
de_de: Beim aktuellen Knoten ist die Tiefpassfunktion deaktiviert.
el_gr: Ο τρέχων κόμβος έχει απενεργοποιημένη τη δυνατότητα χαμηλής διέλευσης.
es_es: El nodo actual tiene deshabilitada la función de paso bajo.
fi_fi: Nykyisessä solmussa alipäästöominaisuus on poistettu käytöstä.
hi_in: वर्तमान नोड में लो-पास सुविधा अक्षम है।
hr_hr: Trenutni čvor ima onemogućenu značajku niske propusnice.
it_it: Il nodo corrente ha la funzione passa-basso disabilitata.
ja_jp: 現在のノードでは、ローパス機能が無効になっています。
ko_kr: 현재 노드에는 저역 통과 기능이 비활성화되어 있습니다.
pl_pl: Bieżący węzeł ma wyłączoną funkcję dolnoprzepustową.
pt_br: O nó atual tem o recurso de passagem baixa desativado.
ro_ro: Nodul curent are caracteristica low-pass dezactivată.
ru_ru: Текущий узел имеет отключенную функцию нижних частот.
sv_se: Den aktuella noden har funktionen för lågt pass inaktiverad.
th_th: โหนดปัจจุบันมีคุณลักษณะ low-pass ถูกปิดใช้งาน
tr_tr: Geçerli düğümde düşük geçiş özelliği devre dışı bırakılmıştır.
uk_ua: Поточний вузол має відключену функцію низького проходу.
vi_vn: Nút hiện tại đã tắt tính năng low-pass.
zh_cn: 当前节点已禁用低通功能。
zh_tw: 當前節點已禁用低通功能。

source: Current node has the echo feature disabled.
bg_bg: Текущият възел има забранена функция за ехо.
cs_cz: Aktuální uzel má zakázanou funkci echo.
da_dk: Nuværende knude har ekkofunktionen deaktiveret.
de_de: Beim aktuellen Knoten ist die Echofunktion deaktiviert.
el_gr: Ο τρέχων κόμβος έχει απενεργοποιημένη τη δυνατότητα ηχούς.
es_es: El nodo actual tiene la función de eco deshabilitada.
fi_fi: Nykyisessä solmussa kaikuominaisuus on poistettu käytöstä.
hi_in: वर्तमान नोड में इको सुविधा अक्षम है।
hr_hr: Trenutni čvor ima onemogućenu značajku jeke.
it_it: Il nodo corrente ha la funzione echo disabilitata.
ja_jp: 現在のノードでは、エコー機能が無効になっています。
ko_kr: 현재 노드에서 에코 기능이 비활성화되어 있습니다.
pl_pl: Bieżący węzeł ma wyłączoną funkcję echa.
pt_br: O nó atual tem o recurso de eco desativado.
ro_ro: Nodul curent are caracteristica ecou dezactivată.
ru_ru: Текущий узел имеет отключенную функцию echo.
sv_se: Aktuell nod har ekofunktionen inaktiverad.
th_th: โหนดปัจจุบันปิดใช้งานคุณลักษณะ echo
tr_tr: Geçerli düğümde yankı özelliği devre dışı bırakılmıştır.
uk_ua: Поточний вузол має відключену функцію echo.
vi_vn: Nút hiện tại có tính năng tiếng vang bị tắt.
zh_cn: 当前节点已禁用回显功能。
zh_tw: 當前節點已禁用回顯功能。

source: Current node has the channel-mix feature disabled.
bg_bg: Текущият възел е с изключена функция канал-микс.
cs_cz: Aktuální uzel má zakázanou funkci mixu kanálů.
da_dk: Aktuel node har kanalmixfunktionen deaktiveret.
de_de: Beim aktuellen Knoten ist die Kanalmischungsfunktion deaktiviert.
el_gr: Ο τρέχων κόμβος έχει απενεργοποιημένη τη δυνατότητα ανάμειξης καναλιών.
es_es: El nodo actual tiene deshabilitada la función de mezcla de canales.
fi_fi: Nykyisessä solmussa kanavasekoitusominaisuus on poistettu käytöstä.
hi_in: वर्तमान नोड में चैनल-मिक्स सुविधा अक्षम है।
hr_hr: Trenutni čvor ima onemogućenu značajku miješanja kanala.
it_it: Il nodo corrente ha la funzione di mix di canali disabilitata.
ja_jp: 現在のノードでは、チャネル ミックス機能が無効になっています。
ko_kr: 현재 노드에는 채널 믹스 기능이 비활성화되어 있습니다.
pl_pl: Bieżący węzeł ma wyłączoną funkcję mieszania kanałów.
pt_br: O nó atual tem o recurso de combinação de canais desativado.
ro_ro: Nodul curent are funcția de mixare a canalelor dezactivată.
ru_ru: В текущем узле отключена функция смешивания каналов.
sv_se: Den aktuella noden har funktionen kanalmix inaktiverad.
th_th: โหนดปัจจุบันปิดใช้งานคุณลักษณะการผสมแชนเนล
tr_tr: Geçerli düğümde kanal karışımı özelliği devre dışı bırakılmıştır.
uk_ua: Поточний вузол має відключену функцію змішування каналів.
vi_vn: Nút hiện tại đã tắt tính năng kết hợp kênh.
zh_cn: 当前节点已禁用通道混合功能。
zh_tw: 當前節點已禁用通道混合功能。

source: LIVE
bg_bg: ЖИВЕЯ
cs_cz: ŽIVÁ
da_dk: LEVE
de_de: LEBEN
el_gr: ΖΩΝΤΑΝΑ
es_es: VIVO
fi_fi: ELÄI
hi_in: रहना
hr_hr: ŽIVJETI
it_it: VIVERE
ja_jp: ライブ
ko_kr: 살다
pl_pl: ŻYWO
pt_br: VIVO
ro_ro: IV-VA
ru_ru: ЖИВА
sv_se: LEVA
th_th: อยู่
tr_tr: CANLI
uk_ua: ОПЕРАТИВНА
vi_vn: SỐNG
zh_cn: 直线
zh_tw: 直播

source: Now Playing in {server_name_variable_do_not_translate}
bg_bg: Сега играе в {server_name_variable_do_not_translate}
cs_cz: Právě hraje v {server_name_variable_do_not_translate}
da_dk: Spiller nu ind {server_name_variable_do_not_translate}
de_de: Jetzt spielen in {server_name_variable_do_not_translate}
el_gr: Παίζει τώρα σε {server_name_variable_do_not_translate}
es_es: Ahora jugando en {server_name_variable_do_not_translate}
fi_fi: Nyt pelataan {server_name_variable_do_not_translate}
hi_in: अब खेल रहे हैं {server_name_variable_do_not_translate}
hr_hr: Reproduciranje u {server_name_variable_do_not_translate}
it_it: Ora giocando in {server_name_variable_do_not_translate}
ja_jp: 今遊んでいる {server_name_variable_do_not_translate}
ko_kr: 지금 재생 중 {server_name_variable_do_not_translate}
pl_pl: Teraz grasz w {server_name_variable_do_not_translate}
pt_br: Agora a Jogar em {server_name_variable_do_not_translate}
ro_ro: Acum joacă în {server_name_variable_do_not_translate}
ru_ru: Сейчас Игра в {server_name_variable_do_not_translate}
sv_se: Spelar nu in {server_name_variable_do_not_translate}
th_th: ตอนนี้กําลังเล่นอยู่ {server_name_variable_do_not_translate}
tr_tr: Şimdi Oynanıyor {server_name_variable_do_not_translate}
uk_ua: Зараз граємо в {server_name_variable_do_not_translate}
vi_vn: Hiện đang chơi trong {server_name_variable_do_not_translate}
zh_cn: 现在正在播放 {server_name_variable_do_not_translate}
zh_tw: 現在正在播放 {server_name_variable_do_not_translate}

source: Currently livestreaming
bg_bg: В момента на живо
cs_cz: Momentálně dobytek
da_dk: I øjeblikket livestreaming
de_de: Livestreaming
el_gr: Επί του παρόντος livestreaming
es_es: Actualmente en vivo
fi_fi: Tällä hetkellä hengissä
hi_in: वर्तमान में लाइवस्ट्रीमिंग
hr_hr: Trenutno prijenos uživo
it_it: Attualmente livestreaming
ja_jp: 現在ライブ配信中
ko_kr: 현재 라이브 스트리밍 중
pl_pl: Obecnie żywe zwierzęta
pt_br: Atualmente transmitindo
ro_ro: În prezent animalul
ru_ru: В настоящее время животноводство
sv_se: För närvarande livestreaming
th_th: กําลังสตรีมสด
tr_tr: Şu anda canlı yayında
uk_ua: Триває трансляція
vi_vn: Hiện đang phát trực tiếp
zh_cn: 当前直播中
zh_tw: 正在直播中

source: Playing:
bg_bg: Играе:
cs_cz: Přehrávání:
da_dk: Afspilning:
de_de: Spielen:
el_gr: Αναπαραγωγή:
es_es: Reproduciendo:
fi_fi: Toisto:
hi_in: खेल रहे हैं:
hr_hr: Svira:
it_it: Riproduzione:
ja_jp: 再生中:
ko_kr: 재생:
pl_pl: Odtwarzanie:
pt_br: Reproduzindo:
ro_ro: Redare:
ru_ru: Играет:
sv_se: Spelar:
th_th: เล่น:
tr_tr: Oynuyor:
uk_ua: Грає:
vi_vn: Chơi:
zh_cn: 正在播放：
zh_tw: 正在播放：

source: Requester
bg_bg: Заявител
cs_cz: Objednávka
da_dk: Anmoder
de_de: Anfrage
el_gr: Αιτών
es_es: Solicitante
fi_fi: Pyytäjä
hi_in: निवेदक
hr_hr: Zatražio
it_it: Richiedente
ja_jp: 要求者
ko_kr: 요청자
pl_pl: Żądający
pt_br: Solicitante
ro_ro: Solicitant
ru_ru: Запрашивающий
sv_se: Begär
th_th: ผู้ร้องขอ
tr_tr: İstekte Bulunan
uk_ua: Замовник
vi_vn: Người yêu cầu
zh_cn: 请求者
zh_tw: 請求者

source: Duration: {track_duration_variable_do_not_translate}
bg_bg: Времетраене: {track_duration_variable_do_not_translate}
cs_cz: Trvání: {track_duration_variable_do_not_translate}
da_dk: Varighed: {track_duration_variable_do_not_translate}
de_de: Dauer: {track_duration_variable_do_not_translate}
el_gr: Διάρκεια: {track_duration_variable_do_not_translate}
es_es: Duración: {track_duration_variable_do_not_translate}
fi_fi: Kesto: {track_duration_variable_do_not_translate}
hi_in: अवधि: {track_duration_variable_do_not_translate}
hr_hr: Trajanje: {track_duration_variable_do_not_translate}
it_it: Durata: {track_duration_variable_do_not_translate}
ja_jp: 期間： {track_duration_variable_do_not_translate}
ko_kr: 기간: {track_duration_variable_do_not_translate}
pl_pl: Czas trwania: {track_duration_variable_do_not_translate}
pt_br: Duração: {track_duration_variable_do_not_translate}
ro_ro: Durată: {track_duration_variable_do_not_translate}
ru_ru: Длительность: {track_duration_variable_do_not_translate}
sv_se: Varaktighet: {track_duration_variable_do_not_translate}
th_th: ระยะเวลา: {track_duration_variable_do_not_translate}
tr_tr: Süre: {track_duration_variable_do_not_translate}
uk_ua: Тривалість: {track_duration_variable_do_not_translate}
vi_vn: Trường độ: {track_duration_variable_do_not_translate}
zh_cn: 期间： {track_duration_variable_do_not_translate}
zh_tw: 期間： {track_duration_variable_do_not_translate}

source: Duration
bg_bg: Времетраене
cs_cz: Doba trvání
da_dk: Varighed
de_de: Dauer
el_gr: Διάρκεια
es_es: Duración
fi_fi: Kesto
hi_in: अवधि
hr_hr: Trajanje
it_it: Durata
ja_jp: 期間
ko_kr: 기간
pl_pl: Czas trwania
pt_br: Duração
ro_ro: Durată
ru_ru: Продолжительность
sv_se: Varaktighet
th_th: ระยะเวลา
tr_tr: Süre
uk_ua: Тривалість
vi_vn: Trường độ
zh_cn: 期限
zh_tw: 時長

source: Previous Track
bg_bg: Предишна писта
cs_cz: Předchozí stopa
da_dk: Forrige Spor
de_de: Vorheriger Track
el_gr: Προηγούμενο Κομμάτι
es_es: Pista anterior
fi_fi: Edellinen Kappale
hi_in: पिछला ट्रैक
hr_hr: Prethodna pjesma
it_it: Traccia Precedente
ja_jp: 前のトラック
ko_kr: 이전 트랙
pl_pl: Poprzednia ścieżka
pt_br: Faixa Anterior
ro_ro: Pistă anterioară
ru_ru: Предыдущий трек
sv_se: Föregående spår
th_th: แทร็กก่อนหน้า
tr_tr: Önceki Parça
uk_ua: Попередня композиція
vi_vn: Bản nhạc trước
zh_cn: 上一曲目
zh_tw: 上一首歌曲
