Repository: PyLav/PyLav
Catalog: pylav/extension/red/ui/buttons/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

source: There are no players available for this action. Try refreshing.
bg_bg: Няма налични играчи за това действие. Опитайте освежаване.
cs_cz: Pro tuto akci nejsou k dispozici žádní hráči. Zkuste se osvěžit.
da_dk: Der er ingen spillere til rådighed for denne handling.
de_de: Es sind keine Spieler für diese Aktion verfügbar. Versuchen Sie es mit der Aktualisierung.
el_gr: Δεν υπάρχουν διαθέσιμοι παίκτες για αυτήν την ενέργεια.
es_es: No hay jugadores disponibles para esta acción. Prueba a actualizar.
fi_fi: Tähän toimintoon ei ole käytettävissä pelaajia.
fr_fr: Il n’y a pas de joueurs disponibles pour cette action. Essayez de rafraîchir.
hi_in: इस क्रिया के लिए कोई खिलाड़ी उपलब्ध नहीं है। ताज़ा करने का प्रयास करें.
hr_hr: Za ovu akciju nema dostupnih igrača.
hu_hu: Ehhez az akcióhoz nincsenek elérhető játékosok.
id_id: Tidak ada pemain yang tersedia untuk aksi ini.
it_it: Non ci sono giocatori disponibili per questa azione. Prova ad aggiornare.
ja_jp: この操作に使用できるプレイヤーがいません。更新してみてください。
ko_kr: 이 작업에 사용할 수 있는 플레이어가 없습니다. 새로 고침을 시도합니다.
lt_lt: Šiam veiksmui nėra žaidėjų. Pabandykite atnaujinti.
nb_no: Det er ingen spillere tilgjengelig for denne handlingen.
nl_nl: Er zijn geen spelers beschikbaar voor deze actie. Probeer te vernieuwen.
pl_pl: Brak graczy dostępnych do tej akcji. Spróbuj odświeżyć.
pt_br: Não há jogadores disponíveis para esta ação. Tente atualizar.
ro_ro: Nu există jucători disponibili pentru această acțiune. Încercați să reîmprospătați.
ru_ru: Для этого действия нет доступных игроков. Попробуйте освежиться.
sv_se: Det finns inga spelare tillgängliga för den här åtgärden.
th_th: ไม่มีผู้เล่นสําหรับการกระทํานี้ ลองรีเฟรช
tr_tr: Bu eylem için uygun oyuncu yok.
uk_ua: Для цієї дії немає гравців. Спробуйте освіжити.
vi_vn: Không có người chơi nào có sẵn cho hành động này. Hãy thử làm mới.
zh_tw: 沒有可用於此操作的玩家。請嘗試刷新。

source: My bot owner requested an action
bg_bg: Собственикът на моя бот поиска действие
cs_cz: Vlastník robota požádal o akci
da_dk: Min botejer anmodede om en handling
de_de: Mein Bot-Besitzer hat eine Aktion angefordert
el_gr: Ο κάτοχος του bot μου ζήτησε μια ενέργεια
es_es: El propietario de mi bot solicitó una acción
fi_fi: Botin omistaja pyysi toimintoa
fr_fr: Le propriétaire de mon bot a demandé une action
hi_in: मेरे बॉट स्वामी ने कार्रवाई का अनुरोध किया
hr_hr: Vlasnik mog bota zatražio je akciju
hu_hu: A robot tulajdonosa műveletet kért
id_id: Pemilik bot saya meminta tindakan
it_it: Il proprietario del mio bot ha richiesto un'azione
ja_jp: ボットの所有者がアクションを要求した
ko_kr: 봇 소유자가 작업을 요청했습니다.
lt_lt: Mano roboto savininkas paprašė veiksmo
nb_no: Roboteieren min ba om en handling
nl_nl: Mijn boteigenaar heeft een actie aangevraagd
pl_pl: Mój właściciel bota poprosił o akcję
pt_br: O proprietário do meu bot solicitou uma ação
ro_ro: Proprietarul meu bot a solicitat o acțiune
ru_ru: Владелец бота запросил действие
sv_se: Min robotägare begärde en åtgärd
th_th: เจ้าของบอทของฉันร้องขอการดําเนินการ
tr_tr: Bot sahibim bir işlem isteğinde bulundu
uk_ua: Мій власник бота подав запит на дію
vi_vn: Chủ sở hữu bot của tôi đã yêu cầu một hành động
zh_tw: 我的機器人擁有者請求了操作

source: My bot owner has requested that I disconnect from this server. I have saved my current position, so connect me to a voice channel to resume playback. Sorry for any inconvenience caused.
bg_bg: Собственикът на моя бот поиска да прекъсна връзката с този сървър. Запазих текущата си позиция, така че ме свържете с гласов канал, за да възобновите възпроизвеждането. Извинявам се за причиненото неудобство.
cs_cz: Můj majitel robota požádal, abych se odpojil od tohoto serveru. Uložil jsem svou aktuální pozici, takže mě připojte k hlasovému kanálu a pokračujte v přehrávání. Omlouváme se za způsobené nepříjemnosti.
da_dk: Min botejer har anmodet om, at jeg afbryder forbindelsen til denne server. Jeg har gemt min nuværende position, så tilslut mig til en stemmekanal for at genoptage afspilningen. Vi beklager ulejligheden.
de_de: Mein Bot-Besitzer hat mich aufgefordert, die Verbindung zu diesem Server zu trennen. Ich habe meine aktuelle Position gespeichert, also verbinden Sie mich mit einem Sprachkanal, um die Wiedergabe fortzusetzen. Wir entschuldigen uns für die entstandenen Unannehmlichkeiten.
el_gr: Ο ιδιοκτήτης του bot μου ζήτησε να αποσυνδεθώ από αυτόν τον διακομιστή. Έχω αποθηκεύσει την τρέχουσα θέση μου, οπότε συνδέστε με σε ένα φωνητικό κανάλι για να συνεχίσω την αναπαραγωγή. Λυπούμαστε για την αναστάτωση που προκλήθηκε.
es_es: El propietario de mi bot me ha solicitado que me desconecte de este servidor. He guardado mi posición actual, así que conécteme a un canal de voz para reanudar la reproducción. Disculpe las molestias causadas.
fi_fi: Botin omistaja on pyytänyt, että katkaisen yhteyden tähän palvelimeen. Olen tallentanut nykyisen sijaintini, joten yhdistä minut äänikanavaan jatkaaksesi toistoa. Pahoittelemme aiheutunutta vaivaa.
fr_fr: Le propriétaire de mon bot m’a demandé de me déconnecter de ce serveur. J’ai enregistré ma position actuelle, alors connectez-moi à un canal vocal pour reprendre la lecture. Veuillez nous excuser pour la gêne occasionnée.
hi_in: मेरे बॉट स्वामी ने अनुरोध किया है कि मैं इस सर्वर से डिस्कनेक्ट करूँ. मैंने अपनी वर्तमान स्थिति को सहेज लिया है, इसलिए प्लेबैक को फिर से शुरू करने के लिए मुझे वॉयस चैनल से कनेक्ट करें। किसी भी असुविधा के लिए खेद है।
hr_hr: Vlasnik bota zatražio je da prekinem vezu s ovim poslužiteljem. Sačuvao sam svoju trenutnu poziciju, pa me povežite s glasovnim kanalom da biste nastavili reprodukciju. Žao mi je zbog neugodnosti.
hu_hu: A bot tulajdonosa azt kérte, hogy bontsam a kapcsolatot erről a szerverről. Elmentettem az aktuális pozíciómat, ezért csatlakoztasson egy hangcsatornához a lejátszás folytatásához. Elnézést az okozott kellemetlenségért.
id_id: Pemilik bot saya telah meminta agar saya memutuskan sambungan dari server ini. Saya telah menyimpan posisi saya saat ini, jadi hubungkan saya ke saluran suara untuk melanjutkan pemutaran. Maaf atas ketidaknyamanan yang ditimbulkan.
it_it: Il proprietario del bot mi ha richiesto di disconnettermi da questo server. Ho salvato la mia posizione corrente, quindi collegami a un canale vocale per riprendere la riproduzione. Ci scusiamo per gli eventuali disagi causati.
ja_jp: ボットの所有者から、このサーバーから切断するように要求されました。現在位置を保存したので、音声チャンネルに接続して再生を再開します。ご不便をおかけして申し訳ありません。
ko_kr: 봇 소유자가 이 서버와의 연결을 끊도록 요청했습니다. 현재 위치를 저장했으므로 음성 채널에 연결하여 재생을 재개합니다. 불편을 끼쳐 드려 죄송합니다.
lt_lt: Mano roboto savininkas paprašė atsijungti nuo šio serverio. Išsaugojau savo dabartinę poziciją, todėl prijunkite mane prie balso kanalo, kad tęstumėte atkūrimą. Atsiprašome už sukeltus nepatogumus.
nb_no: Roboteieren min har bedt om at jeg kobler fra denne serveren. Jeg har lagret min nåværende posisjon, så koble meg til en talekanal for å gjenoppta avspillingen. Beklager eventuelle ulemper dette medfører.
nl_nl: Mijn boteigenaar heeft gevraagd dat ik de verbinding met deze server verbreek. Ik heb mijn huidige positie opgeslagen, dus verbind me met een spraakkanaal om het afspelen te hervatten. Onze excuses voor het eventuele ongemak.
pl_pl: Mój właściciel bota poprosił mnie o odłączenie się od tego serwera. Moja bieżąca pozycja została zapisana, więc połącz mnie z kanałem głosowym, aby wznowić odtwarzanie. Przepraszamy za wszelkie niedogodności.
pt_br: O proprietário do meu bot solicitou que eu me desconectasse deste servidor. Salvei minha posição atual, então conecte-me a um canal de voz para retomar a reprodução. Desculpe por qualquer inconveniente causado.
ro_ro: Proprietarul meu bot a solicitat să mă deconectez de la acest server. Mi-am salvat poziția curentă, așa că conectați-mă la un canal vocal pentru a relua redarea. Ne pare rău pentru orice neplăceri cauzate.
ru_ru: Владелец бота попросил меня отключиться от этого сервера. Я сохранил свою текущую позицию, поэтому подключите меня к голосовому каналу, чтобы возобновить воспроизведение. Приносим извинения за причиненные неудобства.
sv_se: Min botägare har begärt att jag ska koppla från den här servern. Jag har sparat min nuvarande position, så anslut mig till en röstkanal för att återuppta uppspelningen. Ledsen för eventuella besvär.
th_th: เจ้าของบอทของฉันขอให้ฉันตัดการเชื่อมต่อจากเซิร์ฟเวอร์นี้ ฉันได้บันทึกตําแหน่งปัจจุบันของฉันดังนั้นเชื่อมต่อฉันกับช่องเสียงเพื่อเล่นต่อ ขออภัยในความไม่สะดวกที่เกิดขึ้น
tr_tr: Bot sahibim bu sunucuyla bağlantımı kesmemi istedi. Geçerli konumumu kaydettim, bu yüzden oynatmaya devam etmek için beni bir ses kanalına bağlayın. Verdiğimiz rahatsızlıktan dolayı özür dileriz.
uk_ua: Мій власник бота попросив мене відключитися від цього сервера. Я зберіг свою поточну позицію, тому підключіть мене до голосового каналу, щоб відновити відтворення. Вибачте за завдані незручності.
vi_vn: Chủ sở hữu bot của tôi đã yêu cầu tôi ngắt kết nối khỏi máy chủ này. Tôi đã lưu vị trí hiện tại của mình, vì vậy hãy kết nối tôi với kênh thoại để tiếp tục phát lại. Xin lỗi vì bất kỳ sự bất tiện nào gây ra.
zh_tw: 我的機器人擁有者已請求我斷開與此伺服器的連接。我已保存當前位置，因此請將我連接到語音通道以恢復播放。對於給您帶來的不便，我們深表歉意。

source: My owner has requested that I wipe the queue for this server and stop playback. Sorry for any inconvenience caused.
bg_bg: Моят собственик поиска да изтрия опашката за този сървър и да спра възпроизвеждането. Извинявам се за причиненото неудобство.
cs_cz: Můj majitel požádal, abych vymazal frontu pro tento server a zastavil přehrávání. Omlouváme se za způsobené nepříjemnosti.
da_dk: Min ejer har anmodet om, at jeg tørrer køen til denne server og stopper afspilningen. Vi beklager ulejligheden.
de_de: Mein Besitzer hat mich aufgefordert, die Warteschlange für diesen Server zu löschen und die Wiedergabe zu stoppen. Wir entschuldigen uns für die entstandenen Unannehmlichkeiten.
el_gr: Ο ιδιοκτήτης μου ζήτησε να σκουπίσω την ουρά για αυτόν τον διακομιστή και να σταματήσω την αναπαραγωγή. Λυπούμαστε για την αναστάτωση που προκλήθηκε.
es_es: Mi propietario me ha pedido que borre la cola de este servidor y detenga la reproducción. Disculpe las molestias causadas.
fi_fi: Omistajani on pyytänyt, että pyyhin tämän palvelimen jonon ja lopetan toiston. Pahoittelemme aiheutunutta vaivaa.
fr_fr: Mon propriétaire m’a demandé d’effacer la file d’attente de ce serveur et d’arrêter la lecture. Veuillez nous excuser pour la gêne occasionnée.
hi_in: मेरे मालिक ने अनुरोध किया है कि मैं इस सर्वर के लिए कतार को मिटा दूं और प्लेबैक बंद कर दूं। किसी भी असुविधा के लिए खेद है।
hr_hr: Moj vlasnik je zatražio da obrišem red čekanja za ovaj poslužitelj i zaustavim reprodukciju. Žao mi je zbog neugodnosti.
hu_hu: A tulajdonosom azt kérte, hogy töröljem a kiszolgáló várólistáját, és állítsam le a lejátszást. Elnézést az okozott kellemetlenségért.
id_id: Pemilik saya telah meminta agar saya menghapus antrian untuk server ini dan menghentikan pemutaran. Maaf atas ketidaknyamanan yang ditimbulkan.
it_it: Il proprietario mi ha chiesto di cancellare la coda per questo server e di interrompere la riproduzione. Ci scusiamo per gli eventuali disagi causati.
ja_jp: 所有者から、このサーバーのキューをワイプして再生を停止するように要求されました。ご不便をおかけして申し訳ありません。
ko_kr: 주인이이 서버의 대기열을 지우고 재생을 중지하도록 요청했습니다. 불편을 끼쳐 드려 죄송합니다.
lt_lt: Mano savininkas paprašė, kad išvalyčiau šio serverio eilę ir sustabdyčiau atkūrimą. Atsiprašome už sukeltus nepatogumus.
nb_no: Eieren min har bedt om at jeg tørker køen for denne serveren og stopper avspillingen. Beklager eventuelle ulemper dette medfører.
nl_nl: Mijn eigenaar heeft me gevraagd om de wachtrij voor deze server te wissen en het afspelen te stoppen. Onze excuses voor het eventuele ongemak.
pl_pl: Mój właściciel poprosił mnie o wyczyszczenie kolejki dla tego serwera i zatrzymanie odtwarzania. Przepraszamy za wszelkie niedogodności.
pt_br: Meu proprietário solicitou que eu apague a fila para este servidor e pare a reprodução. Desculpe por qualquer inconveniente causado.
ro_ro: Proprietarul meu mi-a cerut să șterg coada pentru acest server și să opresc redarea. Ne pare rău pentru orice neplăceri cauzate.
ru_ru: Мой владелец попросил меня очистить очередь для этого сервера и остановить воспроизведение. Приносим извинения за причиненные неудобства.
sv_se: Min ägare har begärt att jag ska rensa kön för den här servern och stoppa uppspelningen. Ledsen för eventuella besvär.
th_th: เจ้าของของฉันขอให้ฉันล้างคิวสําหรับเซิร์ฟเวอร์นี้และหยุดเล่น ขออภัยในความไม่สะดวกที่เกิดขึ้น
tr_tr: Sahibim, bu sunucunun kuyruğunu silmemi ve oynatmayı durdurmamı istedi. Verdiğimiz rahatsızlıktan dolayı özür dileriz.
uk_ua: Мій власник попросив мене стерти чергу на цей сервер і припинити відтворення. Вибачте за завдані незручності.
vi_vn: Chủ sở hữu của tôi đã yêu cầu tôi xóa hàng đợi cho máy chủ này và dừng phát lại. Xin lỗi vì bất kỳ sự bất tiện nào gây ra.
zh_tw: 我的所有者已請求我擦除此伺服器的佇列並停止播放。對於給您帶來的不便，我們深表歉意。

source: My bot owner has requested that I disconnect from all servers. I have saved my current position, so connect me to a voice channel to resume playback. Sorry for any inconvenience caused.
bg_bg: Собственикът на моя бот поиска да прекъсна връзката с всички сървъри. Запазих текущата си позиция, така че ме свържете с гласов канал, за да възобновите възпроизвеждането. Извинявам се за причиненото неудобство.
cs_cz: Můj majitel robota požádal, abych se odpojil od všech serverů. Uložil jsem svou aktuální pozici, takže mě připojte k hlasovému kanálu a pokračujte v přehrávání. Omlouváme se za způsobené nepříjemnosti.
da_dk: Min botejer har anmodet om, at jeg afbryder forbindelsen til alle servere. Jeg har gemt min nuværende position, så tilslut mig til en stemmekanal for at genoptage afspilningen. Vi beklager ulejligheden.
de_de: Mein Bot-Besitzer hat mich aufgefordert, die Verbindung zu allen Servern zu trennen. Ich habe meine aktuelle Position gespeichert, also verbinden Sie mich mit einem Sprachkanal, um die Wiedergabe fortzusetzen. Wir entschuldigen uns für die entstandenen Unannehmlichkeiten.
el_gr: Ο ιδιοκτήτης του bot μου ζήτησε να αποσυνδεθώ από όλους τους διακομιστές. Έχω αποθηκεύσει την τρέχουσα θέση μου, οπότε συνδέστε με σε ένα φωνητικό κανάλι για να συνεχίσω την αναπαραγωγή. Λυπούμαστε για την αναστάτωση που προκλήθηκε.
es_es: El propietario de mi bot me ha solicitado que me desconecte de todos los servidores. He guardado mi posición actual, así que conécteme a un canal de voz para reanudar la reproducción. Disculpe las molestias causadas.
fi_fi: Botin omistaja on pyytänyt, että katkaisen yhteyden kaikkiin palvelimiin. Olen tallentanut nykyisen sijaintini, joten yhdistä minut äänikanavaan jatkaaksesi toistoa. Pahoittelemme aiheutunutta vaivaa.
fr_fr: Le propriétaire de mon bot m’a demandé de me déconnecter de tous les serveurs. J’ai enregistré ma position actuelle, alors connectez-moi à un canal vocal pour reprendre la lecture. Veuillez nous excuser pour la gêne occasionnée.
hi_in: मेरे बॉट स्वामी ने अनुरोध किया है कि मैं सभी सर्वरों से डिस्कनेक्ट कर दूं। मैंने अपनी वर्तमान स्थिति को सहेज लिया है, इसलिए प्लेबैक को फिर से शुरू करने के लिए मुझे वॉयस चैनल से कनेक्ट करें। किसी भी असुविधा के लिए खेद है।
hr_hr: Moj vlasnik bota zatražio je da prekinem vezu sa svim poslužiteljima. Sačuvao sam svoju trenutnu poziciju, pa me povežite s glasovnim kanalom da biste nastavili reprodukciju. Žao mi je zbog neugodnosti.
hu_hu: A bot tulajdonosom azt kérte, hogy bontsam a kapcsolatot az összes szerverrel. Elmentettem az aktuális pozíciómat, ezért csatlakoztasson egy hangcsatornához a lejátszás folytatásához. Elnézést az okozott kellemetlenségért.
id_id: Pemilik bot saya telah meminta agar saya memutuskan sambungan dari semua server. Saya telah menyimpan posisi saya saat ini, jadi hubungkan saya ke saluran suara untuk melanjutkan pemutaran. Maaf atas ketidaknyamanan yang ditimbulkan.
it_it: Il proprietario del bot mi ha richiesto di disconnettermi da tutti i server. Ho salvato la mia posizione corrente, quindi collegami a un canale vocale per riprendere la riproduzione. Ci scusiamo per gli eventuali disagi causati.
ja_jp: ボットの所有者から、すべてのサーバーから切断するように要求されました。現在位置を保存したので、音声チャンネルに接続して再生を再開します。ご不便をおかけして申し訳ありません。
ko_kr: 봇 소유자가 모든 서버와의 연결을 끊도록 요청했습니다. 현재 위치를 저장했으므로 음성 채널에 연결하여 재생을 재개합니다. 불편을 끼쳐 드려 죄송합니다.
lt_lt: Mano roboto savininkas paprašė, kad atsijungčiau nuo visų serverių. Išsaugojau savo dabartinę poziciją, todėl prijunkite mane prie balso kanalo, kad tęstumėte atkūrimą. Atsiprašome už sukeltus nepatogumus.
nb_no: Boteieren min har bedt om at jeg kobler fra alle servere. Jeg har lagret min nåværende posisjon, så koble meg til en talekanal for å gjenoppta avspillingen. Beklager eventuelle ulemper dette medfører.
nl_nl: Mijn boteigenaar heeft gevraagd dat ik de verbinding met alle servers verbreek. Ik heb mijn huidige positie opgeslagen, dus verbind me met een spraakkanaal om het afspelen te hervatten. Onze excuses voor het eventuele ongemak.
pl_pl: Mój właściciel bota poprosił mnie o odłączenie się od wszystkich serwerów. Moja bieżąca pozycja została zapisana, więc połącz mnie z kanałem głosowym, aby wznowić odtwarzanie. Przepraszamy za wszelkie niedogodności.
pt_br: Meu proprietário do bot solicitou que eu me desconectasse de todos os servidores. Salvei minha posição atual, então conecte-me a um canal de voz para retomar a reprodução. Desculpe por qualquer inconveniente causado.
ro_ro: Proprietarul meu bot a cerut să mă deconectez de la toate serverele. Mi-am salvat poziția curentă, așa că conectați-mă la un canal vocal pentru a relua redarea. Ne pare rău pentru orice neplăceri cauzate.
ru_ru: Владелец бота попросил меня отключиться от всех серверов. Я сохранил свою текущую позицию, поэтому подключите меня к голосовому каналу, чтобы возобновить воспроизведение. Приносим извинения за причиненные неудобства.
sv_se: Min botägare har begärt att jag ska koppla från alla servrar. Jag har sparat min nuvarande position, så anslut mig till en röstkanal för att återuppta uppspelningen. Ledsen för eventuella besvär.
th_th: เจ้าของบอทของฉันขอให้ฉันตัดการเชื่อมต่อจากเซิร์ฟเวอร์ทั้งหมด ฉันได้บันทึกตําแหน่งปัจจุบันของฉันดังนั้นเชื่อมต่อฉันกับช่องเสียงเพื่อเล่นต่อ ขออภัยในความไม่สะดวกที่เกิดขึ้น
tr_tr: Bot sahibim tüm sunucularla bağlantımı kesmemi istedi. Geçerli konumumu kaydettim, bu yüzden oynatmaya devam etmek için beni bir ses kanalına bağlayın. Verdiğimiz rahatsızlıktan dolayı özür dileriz.
uk_ua: Мій власник бота попросив мене відключитися від усіх серверів. Я зберіг свою поточну позицію, тому підключіть мене до голосового каналу, щоб відновити відтворення. Вибачте за завдані незручності.
vi_vn: Chủ sở hữu bot của tôi đã yêu cầu tôi ngắt kết nối khỏi tất cả các máy chủ. Tôi đã lưu vị trí hiện tại của mình, vì vậy hãy kết nối tôi với kênh thoại để tiếp tục phát lại. Xin lỗi vì bất kỳ sự bất tiện nào gây ra.
zh_tw: 我的機器人擁有者已請求我斷開與所有伺服器的連接。我已保存當前位置，因此請將我連接到語音通道以恢復播放。對於給您帶來的不便，我們深表歉意。

source: I will delete this playlist permanently once you select “done”.
bg_bg: Ще изтрия този плейлист за постоянно, след като изберете "готово".
cs_cz: Tento seznam skladeb trvale smažu, jakmile vyberete "hotovo".
da_dk: Jeg sletter denne afspilningsliste permanent, når du vælger "udført".
de_de: Ich werde diese Wiedergabeliste dauerhaft löschen, sobald Sie "Fertig" auswählen.
el_gr: Θα διαγράψω μόνιμα αυτήν τη λίστα αναπαραγωγής μόλις επιλέξετε "ολοκληρώθηκε".
es_es: Eliminaré esta lista de reproducción permanentemente una vez que seleccione "listo".
fi_fi: Poistan tämän soittolistan pysyvästi, kun valitset "valmis".
fr_fr: Je supprimerai définitivement cette liste de lecture une fois que vous aurez sélectionné « terminé ».
hi_in: एक बार जब आप "किया" का चयन करते हैं तो मैं इस प्लेलिस्ट को स्थायी रूप से हटा दूंगा।
hr_hr: Trajno ću izbrisati ovaj popis za reproduciranje nakon što odaberete "gotovo".
hu_hu: Ezt a lejátszási listát véglegesen törlöm, miután kiválasztotta a "kész" lehetőséget.
id_id: Saya akan menghapus daftar putar ini secara permanen setelah Anda memilih "selesai".
it_it: Eliminerò definitivamente questa playlist una volta selezionato "fatto".
ja_jp: 「完了」を選択すると、このプレイリストを完全に削除します。
ko_kr: "완료"를 선택하면이 재생 목록을 영구적으로 삭제합니다.
lt_lt: Šį grojaraštį ištrinsiu visam laikui, kai pasirinksite "atlikta".
nb_no: Jeg vil slette denne spillelisten permanent når du velger "ferdig".
nl_nl: Ik zal deze afspeellijst permanent verwijderen zodra je "klaar" selecteert.
pl_pl: Usunę tę listę odtwarzania na stałe po wybraniu "gotowe".
pt_br: Vou excluir esta lista de reprodução permanentemente uma vez que você selecione "concluído".
ro_ro: Voi șterge definitiv această listă de redare odată ce selectați "terminat".
ru_ru: Я удалю этот плейлист навсегда, как только вы выберете «готово».
sv_se: Jag tar bort den här spellistan permanent när du väljer "klar".
th_th: ฉันจะลบเพลย์ลิสต์นี้อย่างถาวรเมื่อคุณเลือก "เสร็จสิ้น"
tr_tr: "Bitti" yi seçtikten sonra bu çalma listesini kalıcı olarak sileceğim.
uk_ua: Я видалю цей список відтворення назавжди, як тільки ви виберете "готово".
vi_vn: Tôi sẽ xóa danh sách phát này vĩnh viễn sau khi bạn chọn "xong".
zh_tw: 一旦您選擇“完成”，我將永久刪除此播放清單。

source: I will no longer delete this playlist permanently once you select “done”.
bg_bg: Повече няма да изтривам този плейлист за постоянно, след като изберете "готово".
cs_cz: Tento seznam skladeb již nebudu trvale mazat, jakmile vyberete možnost "hotovo".
da_dk: Jeg vil ikke længere slette denne afspilningsliste permanent, når du vælger "udført".
de_de: Ich werde diese Playlist nicht mehr dauerhaft löschen, sobald Sie "Fertig" auswählen.
el_gr: Δεν θα διαγράψω πλέον μόνιμα αυτήν τη λίστα αναπαραγωγής μόλις επιλέξετε "ολοκληρώθηκε".
es_es: Ya no eliminaré esta lista de reproducción permanentemente una vez que seleccione "listo".
fi_fi: En enää poista tätä soittolistaa pysyvästi, kun valitset "valmis".
fr_fr: Je ne supprimerai plus définitivement cette playlist une fois que vous aurez sélectionné « terminé ».
hi_in: एक बार जब आप "किया" का चयन करते हैं तो मैं अब इस प्लेलिस्ट को स्थायी रूप से नहीं हटाऊंगा।
hr_hr: Više neću trajno izbrisati ovaj popis za reproduciranje nakon što odaberete "gotovo".
hu_hu: A továbbiakban nem fogom véglegesen törölni ezt a lejátszási listát, ha a "kész" lehetőséget választja.
id_id: Saya tidak akan lagi menghapus daftar putar ini secara permanen setelah Anda memilih "selesai".
it_it: Non eliminerò più questa playlist in modo permanente una volta selezionato "fatto".
ja_jp: 「完了」を選択すると、このプレイリストを完全に削除することはなくなります。
ko_kr: "완료"를 선택하면 더 이상이 재생 목록을 영구적으로 삭제하지 않습니다.
lt_lt: Kai pasirinksite "atlikta", šio grojaraščio visam laikui nebeištrinsiu.
nb_no: Jeg vil ikke lenger slette denne spillelisten permanent når du velger "ferdig".
nl_nl: Ik zal deze afspeellijst niet langer permanent verwijderen zodra u "klaar" selecteert.
pl_pl: Nie będę już trwale usuwać tej listy odtwarzania po wybraniu "gotowe".
pt_br: Eu não vou mais excluir esta lista de reprodução permanentemente uma vez que você selecione "concluído".
ro_ro: Nu voi mai șterge definitiv această listă de redare odată ce selectați "terminat".
ru_ru: Я больше не буду удалять этот плейлист навсегда, как только вы выберете «готово».
sv_se: Jag kommer inte längre att ta bort den här spellistan permanent när du väljer "klar".
th_th: ฉันจะไม่ลบเพลย์ลิสต์นี้อย่างถาวรอีกต่อไปเมื่อคุณเลือก "เสร็จสิ้น"
tr_tr: "Bitti" yi seçtikten sonra artık bu çalma listesini kalıcı olarak silmeyeceğim.
uk_ua: Я більше не буду видаляти цей список відтворення назавжди, як тільки ви виберете "готово".
vi_vn: Tôi sẽ không còn xóa danh sách phát này vĩnh viễn sau khi bạn chọn "xong".
zh_tw: 一旦您選擇“完成”，我將不再永久刪除此播放清單。
