Repository: PyLav/PyLav
Catalog: pylav/extension/red/ui/buttons/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

source: You are not authorized to interact with this option.
bg_bg: Не сте упълномощени да взаимодействате с тази опция.
cs_cz: Nejste oprávněni s touto možností pracovat.
da_dk: Du har ikke tilladelse til at interagere med denne mulighed.
de_de: Sie sind nicht berechtigt, mit dieser Option zu interagieren.
el_gr: Δεν είστε εξουσιοδοτημένοι να αλληλεπιδράσετε με αυτήν την επιλογή.
es_es: No está autorizado a interactuar con esta opción.
fi_fi: Sinulla ei ole valtuuksia käyttää tätä vaihtoehtoa.
fr_fr: Vous n’êtes pas autorisé à interagir avec cette option.
hi_in: आप इस विकल्प के साथ सहभागिता करने के लिए अधिकृत नहीं हैं.
hr_hr: Niste ovlašteni za interakciju s ovom opcijom.
hu_hu: Ön nem jogosult arra, hogy ezzel a lehetőséggel interakcióba lépjen.
id_id: Anda tidak berwenang untuk berinteraksi dengan opsi ini.
it_it: Non sei autorizzato a interagire con questa opzione.
ja_jp: このオプションを操作する権限がありません。
ko_kr: 이 옵션과 상호 작용할 권한이 없습니다.
lt_lt: Jūs neturite teisės sąveikauti su šia parinktimi.
nb_no: Du er ikke autorisert til å samhandle med dette alternativet.
nl_nl: U bent niet gemachtigd om met deze optie te communiceren.
pl_pl: Użytkownik nie jest upoważniony do interakcji z tą opcją.
pt_br: Você não está autorizado a interagir com esta opção.
ro_ro: Nu sunteți autorizat să interacționați cu această opțiune.
ru_ru: Вы не имеете права взаимодействовать с этой опцией.
sv_se: Du har inte behörighet att interagera med det här alternativet.
th_th: คุณไม่ได้รับอนุญาตให้โต้ตอบกับตัวเลือกนี้
tr_tr: Bu seçenekle etkileşim kurma yetkiniz yoktur.
uk_ua: Ви не маєте права взаємодіяти з цією опцією.
vi_vn: Bạn không được phép tương tác với tùy chọn này.
zh_tw: 您無權與此選項進行交互。

source: Yes
bg_bg: Да
cs_cz: Ano
da_dk: Ja
de_de: Ja
el_gr: Ναι
es_es: Sí
fi_fi: Kyllä
fr_fr: Oui
hi_in: हाँ
hr_hr: Da
hu_hu: Igen
id_id: Ya
it_it: Sì
ja_jp: はい
ko_kr: 예
lt_lt: Taip
nb_no: Ja
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
ro_ro: Da
ru_ru: Да
sv_se: Ja
th_th: ใช่
tr_tr: Evet
uk_ua: Так
vi_vn: Có
zh_tw: 是的

source: No
bg_bg: Не
cs_cz: Ne
da_dk: Nej
de_de: Nein
el_gr: Όχι
es_es: Nu
fi_fi: Ei
fr_fr: Non
hi_in: नहीं
hr_hr: Ne
hu_hu: Nem
id_id: Tidak
ja_jp: いいえ
ko_kr: 아니요
lt_lt: Ne
nb_no: Nei
nl_nl: Nee
pl_pl: Nie
pt_br: Não
ro_ro: Nu
ru_ru: Нет
sv_se: Nej
th_th: ไม่ใช่
tr_tr: Hayır
uk_ua: Ні
vi_vn: Không
zh_tw: 不

source: Disconnect {player_type_variable_do_not_translate} players
bg_bg: Разединявам {player_type_variable_do_not_translate} Играчи
cs_cz: Odpojit {player_type_variable_do_not_translate} hráči
da_dk: Afbryde {player_type_variable_do_not_translate} Spillere
de_de: Trennen {player_type_variable_do_not_translate} Spieler
el_gr: Αποσυνδέω {player_type_variable_do_not_translate} Παίκτες
es_es: Desconectar {player_type_variable_do_not_translate} Jugadores
fi_fi: Irrottaa {player_type_variable_do_not_translate} Pelaajat
fr_fr: Déconnecter {player_type_variable_do_not_translate} Joueurs
hi_in: अलग करना {player_type_variable_do_not_translate} खिलाड़ियों
hr_hr: Prekinuti vezu {player_type_variable_do_not_translate} Igrača
hu_hu: Szétkapcsol {player_type_variable_do_not_translate} Játékosok
id_id: Lepaskan {player_type_variable_do_not_translate} Pemain
it_it: Disconnettere {player_type_variable_do_not_translate} Giocatori
ja_jp: 切る {player_type_variable_do_not_translate} 選手
ko_kr: 분리하다 {player_type_variable_do_not_translate} 플레이어
lt_lt: Atjungti {player_type_variable_do_not_translate} Žaidėjų
nb_no: Kople fra {player_type_variable_do_not_translate} Spillere
nl_nl: Scheiden {player_type_variable_do_not_translate} Spelers
pl_pl: Odłączyć {player_type_variable_do_not_translate} Graczy
pt_br: Desligar {player_type_variable_do_not_translate} Jogadores
ro_ro: Deconecta {player_type_variable_do_not_translate} Jucători
ru_ru: Разъединять {player_type_variable_do_not_translate} Игроков
sv_se: Frånkoppling {player_type_variable_do_not_translate} Spelare
th_th: ยก เลิก {player_type_variable_do_not_translate} เล่น
tr_tr: Ayırmak {player_type_variable_do_not_translate} Oyuncu
uk_ua: Відключити {player_type_variable_do_not_translate} Гравців
vi_vn: Ngắt kết nối {player_type_variable_do_not_translate} Cầu thủ
zh_tw: 斷開 {player_type_variable_do_not_translate} 球員

source: Disconnect {player_type_variable_do_not_translate} player
bg_bg: Разединявам {player_type_variable_do_not_translate} играч
cs_cz: Odpojit {player_type_variable_do_not_translate} hráč
da_dk: Afbryde {player_type_variable_do_not_translate} spiller
de_de: Trennen {player_type_variable_do_not_translate} Spieler
el_gr: Αποσυνδέω {player_type_variable_do_not_translate} παίκτης
es_es: Desconectar {player_type_variable_do_not_translate} jugador
fi_fi: Irrottaa {player_type_variable_do_not_translate} pelaaja
fr_fr: Déconnecter {player_type_variable_do_not_translate} joueur
hi_in: अलग करना {player_type_variable_do_not_translate} खिलाड़ी
hr_hr: Prekinuti vezu {player_type_variable_do_not_translate} igrač
hu_hu: Szétkapcsol {player_type_variable_do_not_translate} játékos
id_id: Lepaskan {player_type_variable_do_not_translate} pemain
it_it: Disconnettere {player_type_variable_do_not_translate} giocatore
ja_jp: 切る {player_type_variable_do_not_translate} プレーヤー
ko_kr: 분리하다 {player_type_variable_do_not_translate} 배우
lt_lt: Atjungti {player_type_variable_do_not_translate} žaidėjas
nb_no: Kople fra {player_type_variable_do_not_translate} spiller
nl_nl: Scheiden {player_type_variable_do_not_translate} speler
pl_pl: Odłączyć {player_type_variable_do_not_translate} gracz
pt_br: Desligar {player_type_variable_do_not_translate} jogador
ro_ro: Deconecta {player_type_variable_do_not_translate} jucător
ru_ru: Разъединять {player_type_variable_do_not_translate} игрок
sv_se: Frånkoppling {player_type_variable_do_not_translate} spelare
th_th: ยก เลิก {player_type_variable_do_not_translate} นักแสดง
tr_tr: Ayırmak {player_type_variable_do_not_translate} oyuncu
uk_ua: Відключити {player_type_variable_do_not_translate} гравець
vi_vn: Ngắt kết nối {player_type_variable_do_not_translate} cầu thủ
zh_tw: 斷開 {player_type_variable_do_not_translate} 選手

source: I will connect to this node using a secure connection. Please ensure that this node supports secure connections.
bg_bg: Ще се свържа с този възел с помощта на защитена връзка. Уверете се, че този възел поддържа защитени връзки.
cs_cz: Připojím se k tomuto uzlu pomocí zabezpečeného připojení. Ujistěte se, že tento uzel podporuje zabezpečená připojení.
da_dk: Jeg opretter forbindelse til denne node ved hjælp af en sikker forbindelse. Sørg for, at denne node understøtter sikre forbindelser.
de_de: Ich werde eine Verbindung zu diesem Knoten über eine sichere Verbindung herstellen. Bitte stellen Sie sicher, dass dieser Knoten sichere Verbindungen unterstützt.
el_gr: Θα συνδεθώ σε αυτόν τον κόμβο χρησιμοποιώντας μια ασφαλή σύνδεση. Βεβαιωθείτε ότι αυτός ο κόμβος υποστηρίζει ασφαλείς συνδέσεις.
es_es: Me conectaré a este nodo usando una conexión segura. Asegúrese de que este nodo admite conexiones seguras.
fi_fi: Muodostan yhteyden tähän solmuun suojatulla yhteydellä. Varmista, että tämä solmu tukee suojattuja yhteyksiä.
fr_fr: Je vais me connecter à ce nœud en utilisant une connexion sécurisée. Assurez-vous que ce nœud prend en charge les connexions sécurisées.
hi_in: मैं एक सुरक्षित कनेक्शन का उपयोग करके इस नोड से कनेक्ट करूंगा। कृपया सुनिश्चित करें कि यह नोड सुरक्षित कनेक्शन का समर्थन करता है।
hr_hr: Spojit ću se s ovim čvorom pomoću sigurne veze. Provjerite podržava li ovaj čvor sigurne veze.
hu_hu: Biztonságos kapcsolaton keresztül csatlakozom ehhez a csomóponthoz. Győződjön meg arról, hogy ez a csomópont támogatja a biztonságos kapcsolatokat.
id_id: Saya akan terhubung ke node ini menggunakan koneksi aman. Harap pastikan bahwa node ini mendukung koneksi yang aman.
it_it: Mi collegherò a questo nodo utilizzando una connessione sicura. Assicurarsi che questo nodo supporti connessioni sicure.
ja_jp: 安全な接続を使用してこのノードに接続します。このノードが安全な接続をサポートしていることを確認してください。
ko_kr: 보안 연결을 사용하여이 노드에 연결합니다. 이 노드가 보안 연결을 지원하는지 확인하십시오.
lt_lt: Aš prisijungsiu prie šio mazgo naudodamas saugų ryšį. Įsitikinkite, kad šis mazgas palaiko saugius ryšius.
nb_no: Jeg vil koble til denne noden ved hjelp av en sikker tilkobling. Forsikre deg om at denne noden støtter sikre tilkoblinger.
nl_nl: Ik zal verbinding maken met dit knooppunt via een beveiligde verbinding. Zorg ervoor dat dit knooppunt beveiligde verbindingen ondersteunt.
pl_pl: Połączę się z tym węzłem za pomocą bezpiecznego połączenia. Upewnij się, że ten węzeł obsługuje bezpieczne połączenia.
pt_br: Vou me conectar a este nó usando uma conexão segura. Certifique-se de que este nó suporta ligações seguras.
ro_ro: Mă voi conecta la acest nod folosind o conexiune sigură. Asigurați-vă că acest nod acceptă conexiuni securizate.
ru_ru: Я буду подключаться к этому узлу, используя безопасное соединение. Убедитесь, что этот узел поддерживает безопасные соединения.
sv_se: Jag kommer att ansluta till den här noden med en säker anslutning. Se till att den här noden stöder säkra anslutningar.
th_th: ฉันจะเชื่อมต่อกับโหนดนี้โดยใช้การเชื่อมต่อที่ปลอดภัย โปรดตรวจสอบให้แน่ใจว่าโหนดนี้รองรับการเชื่อมต่อที่ปลอดภัย
tr_tr: Bu düğüme güvenli bir bağlantı kullanarak bağlanacağım. Lütfen bu düğümün güvenli bağlantıları desteklediğinden emin olun.
uk_ua: Я з'єднаюся з цим вузлом за допомогою захищеного з'єднання. Переконайтеся, що цей вузол підтримує безпечні з'єднання.
vi_vn: Tôi sẽ kết nối với nút này bằng kết nối an toàn. Hãy đảm bảo rằng nút này hỗ trợ các kết nối an toàn.
zh_tw: 我將使用安全連接連接到此節點。請確保此節點支援安全連接。

source: I will connect to this node using an unsecure connection.
bg_bg: Ще се свържа с този възел с помощта на незащитена връзка.
cs_cz: Připojím se k tomuto uzlu pomocí nezabezpečeného připojení.
da_dk: Jeg opretter forbindelse til denne node ved hjælp af en usikker forbindelse.
de_de: Ich werde eine Verbindung zu diesem Knoten über eine unsichere Verbindung herstellen.
el_gr: Θα συνδεθώ σε αυτόν τον κόμβο χρησιμοποιώντας μια μη ασφαλή σύνδεση.
es_es: Me conectaré a este nodo mediante una conexión no segura.
fi_fi: Muodostan yhteyden tähän solmuun suojaamattomalla yhteydellä.
fr_fr: Je vais me connecter à ce nœud en utilisant une connexion non sécurisée.
hi_in: मैं एक असुरक्षित कनेक्शन का उपयोग करके इस नोड से कनेक्ट करूंगा।
hr_hr: Povezat ću se s ovim čvorom pomoću nesigurne veze.
hu_hu: Nem biztonságos kapcsolattal fogok csatlakozni ehhez a csomóponthoz.
id_id: Saya akan terhubung ke node ini menggunakan koneksi yang tidak aman.
it_it: Mi collegherò a questo nodo utilizzando una connessione non sicura.
ja_jp: 安全でない接続を使用してこのノードに接続します。
ko_kr: 비보안 연결을 사용하여이 노드에 연결합니다.
lt_lt: Aš prisijungsiu prie šio mazgo naudodamas nesaugų ryšį.
nb_no: Jeg vil koble til denne noden ved hjelp av en usikker tilkobling.
nl_nl: Ik zal verbinding maken met dit knooppunt via een onbeveiligde verbinding.
pl_pl: Połączę się z tym węzłem przy użyciu niezabezpieczonego połączenia.
pt_br: Vou me conectar a este nó usando uma conexão não segura.
ro_ro: Mă voi conecta la acest nod folosind o conexiune nesigură.
ru_ru: Я буду подключаться к этому узлу, используя небезопасное соединение.
sv_se: Jag kommer att ansluta till den här noden med en osäker anslutning.
th_th: ฉันจะเชื่อมต่อกับโหนดนี้โดยใช้การเชื่อมต่อที่ไม่ปลอดภัย
tr_tr: Bu düğüme güvenli olmayan bir bağlantı kullanarak bağlanacağım.
uk_ua: Я підключуся до цього вузла за допомогою незахищеного з'єднання.
vi_vn: Tôi sẽ kết nối với nút này bằng cách sử dụng một kết nối không an toàn.
zh_tw: 我將使用不安全的連接連接到此節點。

source: This node will be used for searches only.
bg_bg: Този възел ще се използва само за търсене.
cs_cz: Tento uzel bude použit pouze pro vyhledávání.
da_dk: Denne node bruges kun til søgninger.
de_de: Dieser Knoten wird nur für Suchvorgänge verwendet.
el_gr: Αυτός ο κόμβος θα χρησιμοποιηθεί μόνο για αναζητήσεις.
es_es: Este nodo se utilizará solo para búsquedas.
fi_fi: Tätä solmua käytetään vain hakuihin.
fr_fr: Ce nœud ne sera utilisé que pour les recherches.
hi_in: इस नोड का उपयोग केवल खोजों के लिए किया जाएगा।
hr_hr: Ovaj će se čvor koristiti samo za pretraživanja.
hu_hu: Ez a csomópont csak keresésekhez lesz használva.
id_id: Node ini hanya akan digunakan untuk pencarian.
it_it: Questo nodo verrà utilizzato solo per le ricerche.
ja_jp: このノードは検索にのみ使用されます。
ko_kr: 이 노드는 검색에만 사용됩니다.
lt_lt: Šis mazgas bus naudojamas tik paieškoms.
nb_no: Denne noden vil kun bli brukt til søk.
nl_nl: Dit knooppunt wordt alleen gebruikt voor zoekopdrachten.
pl_pl: Ten węzeł będzie używany tylko do wyszukiwania.
pt_br: Este nó será usado apenas para pesquisas.
ro_ro: Acest nod va fi folosit numai pentru căutări.
ru_ru: Этот узел будет использоваться только для поиска.
sv_se: Den här noden används endast för sökningar.
th_th: โหนดนี้จะใช้สําหรับการค้นหาเท่านั้น
tr_tr: Bu düğüm yalnızca aramalar için kullanılacaktır.
uk_ua: Цей вузол буде використовуватися тільки для пошуку.
vi_vn: Nút này sẽ chỉ được sử dụng cho các tìm kiếm.
zh_tw: 此節點將僅用於搜索。

source: This node will be used for both searches and playback.
bg_bg: Този възел ще се използва както за търсене, така и за възпроизвеждане.
cs_cz: Tento uzel bude použit pro vyhledávání i přehrávání.
da_dk: Denne node vil blive brugt til både søgninger og afspilning.
de_de: Dieser Knoten wird sowohl für die Suche als auch für die Wiedergabe verwendet.
el_gr: Αυτός ο κόμβος θα χρησιμοποιηθεί τόσο για αναζητήσεις όσο και για αναπαραγωγή.
es_es: Este nodo se utilizará tanto para búsquedas como para reproducción.
fi_fi: Tätä solmua käytetään sekä hakuihin että toistoon.
fr_fr: Ce nœud sera utilisé à la fois pour les recherches et la lecture.
hi_in: इस नोड का उपयोग खोज और प्लेबैक दोनों के लिए किया जाएगा।
hr_hr: Ovaj će se čvor koristiti i za pretraživanja i za reprodukciju.
hu_hu: Ez a csomópont keresésekhez és lejátszáshoz is használható.
id_id: Node ini akan digunakan untuk pencarian dan pemutaran.
it_it: Questo nodo verrà utilizzato sia per le ricerche che per la riproduzione.
ja_jp: このノードは、検索と再生の両方に使用されます。
ko_kr: 이 노드는 검색과 재생 모두에 사용됩니다.
lt_lt: Šis mazgas bus naudojamas tiek paieškoms, tiek atkūrimui.
nb_no: Denne noden vil bli brukt til både søk og avspilling.
nl_nl: Dit knooppunt wordt gebruikt voor zowel zoekopdrachten als afspelen.
pl_pl: Ten węzeł będzie używany zarówno do wyszukiwania, jak i odtwarzania.
pt_br: Esse nó será usado para pesquisas e reprodução.
ro_ro: Acest nod va fi utilizat atât pentru căutări, cât și pentru redare.
ru_ru: Этот узел будет использоваться как для поиска, так и для воспроизведения.
sv_se: Den här noden kommer att användas för både sökningar och uppspelning.
th_th: โหนดนี้จะใช้สําหรับทั้งการค้นหาและการเล่น
tr_tr: Bu düğüm hem aramalar hem de oynatma için kullanılacaktır.
uk_ua: Цей вузол буде використовуватися як для пошуку, так і для відтворення.
vi_vn: Nút này sẽ được sử dụng cho cả tìm kiếm và phát lại.
zh_tw: 此節點將用於搜索和播放。

source: Please fill out all the fields before continuing.
bg_bg: Моля, попълнете всички полета, преди да продължите.
cs_cz: Před pokračováním vyplňte všechna pole.
da_dk: Udfyld alle felterne, før du fortsætter.
de_de: Bitte füllen Sie alle Felder aus, bevor Sie fortfahren.
el_gr: Παρακαλούμε συμπληρώστε όλα τα πεδία πριν συνεχίσετε.
es_es: Por favor, rellene todos los campos antes de continuar.
fi_fi: Täytä kaikki kentät ennen kuin jatkat.
fr_fr: Veuillez remplir tous les champs avant de continuer.
hi_in: जारी रखने से पहले कृपया सभी फ़ील्ड भरें।
hr_hr: Prije nastavka ispunite sva polja.
hu_hu: Kérjük, töltse ki az összes mezőt, mielőtt folytatná.
id_id: Silakan isi semua bidang sebelum melanjutkan.
it_it: Si prega di compilare tutti i campi prima di continuare.
ja_jp: 続行する前に、すべてのフィールドに入力してください。
ko_kr: 계속하기 전에 모든 필드를 작성하십시오.
lt_lt: Prieš tęsdami užpildykite visus laukus.
nb_no: Vennligst fyll ut alle feltene før du fortsetter.
nl_nl: Vul alle velden in voordat u verdergaat.
pl_pl: Zanim przejdziesz dalej, wypełnij wszystkie pola.
pt_br: Por favor, preencha todos os campos antes de continuar.
ro_ro: Vă rugăm să completați toate câmpurile înainte de a continua.
ru_ru: Пожалуйста, заполните все поля, прежде чем продолжить.
sv_se: Fyll i alla fält innan du fortsätter.
th_th: กรุณากรอกข้อมูลให้ครบทุกช่องก่อนดําเนินการต่อ
tr_tr: Lütfen devam etmeden önce tüm alanları doldurunuz.
uk_ua: Будь ласка, заповніть усі поля, перш ніж продовжувати.
vi_vn: Vui lòng điền vào tất cả các trường trước khi tiếp tục.
zh_tw: 請填寫所有欄位，然後再繼續。

source: I will remove this node permanently once you select “done”.
bg_bg: Ще премахна този възел за постоянно, след като изберете "готово".
cs_cz: Tento uzel odstraním trvale, jakmile vyberete "hotovo".
da_dk: Jeg fjerner denne node permanent, når du vælger "udført".
de_de: Ich werde diesen Knoten dauerhaft entfernen, sobald Sie "Fertig" auswählen.
el_gr: Θα αφαιρέσω αυτόν τον κόμβο μόνιμα μόλις επιλέξετε "ολοκληρώθηκε".
es_es: Eliminaré este nodo permanentemente una vez que seleccione "listo".
fi_fi: Poistan tämän solmun pysyvästi, kun valitset "valmis".
fr_fr: Je supprimerai définitivement ce nœud une fois que vous aurez sélectionné « terminé ».
hi_in: एक बार जब आप "किया" का चयन करते हैं तो मैं इस नोड को स्थायी रूप से हटा दूंगा।
hr_hr: Trajno ću ukloniti ovaj čvor nakon što odaberete "gotovo".
hu_hu: Ezt a csomópontot véglegesen eltávolítom, miután kiválasztotta a "kész" lehetőséget.
id_id: Saya akan menghapus node ini secara permanen setelah Anda memilih "selesai".
it_it: Rimuoverò questo nodo in modo permanente una volta selezionato "fatto".
ja_jp: 「完了」を選択すると、このノードを完全に削除します。
ko_kr: "완료"를 선택하면 이 노드를 영구적으로 제거합니다.
lt_lt: Aš visam laikui pašalinsiu šį mazgą, kai pasirinksite "atlikta".
nb_no: Jeg vil fjerne denne noden permanent når du velger "ferdig".
nl_nl: Ik zal dit knooppunt permanent verwijderen zodra u "klaar" selecteert.
pl_pl: Usunę ten węzeł na stałe po wybraniu "gotowe".
pt_br: Vou remover este nó permanentemente uma vez que você selecione "concluído".
ro_ro: Voi elimina acest nod permanent odată ce selectați "făcut".
ru_ru: Я удалю этот узел навсегда, как только вы выберете «готово».
sv_se: Jag tar bort den här noden permanent när du väljer "klar".
th_th: ฉันจะลบโหนดนี้อย่างถาวรเมื่อคุณเลือก "เสร็จสิ้น"
tr_tr: "Bitti" yi seçtikten sonra bu düğümü kalıcı olarak kaldıracağım.
uk_ua: Я видалю цей вузол назавжди, як тільки ви виберете "готово".
vi_vn: Tôi sẽ xóa nút này vĩnh viễn sau khi bạn chọn "xong".
zh_tw: 一旦您選擇“完成”，我將永久刪除此節點。

source: I will no longer remove this node permanently once you select “done”.
bg_bg: Вече няма да премахвам този възел за постоянно, след като изберете "готово".
cs_cz: Tento uzel již nebudu trvale odstraňovat, jakmile vyberete "hotovo".
da_dk: Jeg vil ikke længere fjerne denne node permanent, når du vælger "udført".
de_de: Ich werde diesen Knoten nicht mehr dauerhaft entfernen, sobald Sie "Fertig" auswählen.
el_gr: Δεν θα αφαιρέσω πλέον αυτόν τον κόμβο μόνιμα μόλις επιλέξετε "τέλος".
es_es: Ya no eliminaré este nodo permanentemente una vez que seleccione "listo".
fi_fi: En enää poista tätä solmua pysyvästi, kun valitset "valmis".
fr_fr: Je ne supprimerai plus définitivement ce nœud une fois que vous aurez sélectionné « terminé ».
hi_in: एक बार जब आप "किया" का चयन करते हैं तो मैं इस नोड को स्थायी रूप से नहीं हटाऊंगा।
hr_hr: Više neću trajno uklanjati ovaj čvor nakon što odaberete "gotovo".
hu_hu: Ezt a csomópontot már nem távolítom el véglegesen, ha a "kész" lehetőséget választja.
id_id: Saya tidak akan lagi menghapus node ini secara permanen setelah Anda memilih "selesai".
it_it: Non rimuoverò più questo nodo in modo permanente una volta selezionato "fatto".
ja_jp: 「完了」を選択すると、このノードを完全に削除することはなくなります。
ko_kr: "완료"를 선택하면 더 이상이 노드를 영구적으로 제거하지 않습니다.
lt_lt: Aš nebepašalinsiu šio mazgo visam laikui, kai pasirinksite "atlikta".
nb_no: Jeg vil ikke lenger fjerne denne noden permanent når du velger "ferdig".
nl_nl: Ik zal dit knooppunt niet langer permanent verwijderen zodra u "klaar" selecteert.
pl_pl: Nie usunę już tego węzła na stałe po wybraniu "gotowe".
pt_br: Eu não vou mais remover este nó permanentemente uma vez que você selecione "concluído".
ro_ro: Nu voi mai elimina acest nod permanent odată ce selectați "terminat".
ru_ru: Я больше не буду удалять этот узел навсегда, как только вы выберете «готово».
sv_se: Jag kommer inte längre att ta bort den här noden permanent när du väljer "klar".
th_th: ฉันจะไม่ลบโหนดนี้อย่างถาวรอีกต่อไปเมื่อคุณเลือก "เสร็จสิ้น"
tr_tr: "Bitti" yi seçtikten sonra artık bu düğümü kalıcı olarak kaldırmayacağım.
uk_ua: Я більше не буду видаляти цей вузол назавжди, як тільки ви виберете "готово".
vi_vn: Tôi sẽ không còn xóa nút này vĩnh viễn sau khi bạn chọn "xong".
zh_tw: 一旦您選擇“完成”，我將不再永久刪除此節點。

source: Enabled sources
bg_bg: Разрешени източници
cs_cz: Povolené zdroje
da_dk: Aktiverede kilder
de_de: Aktivierte Quellen
el_gr: Ενεργοποιημένες πηγές
es_es: Fuentes habilitadas
fi_fi: Käytössä olevat lähteet
fr_fr: Sources activées
hi_in: सक्षम स्रोत
hr_hr: Omogućeni izvori
hu_hu: Engedélyezett források
id_id: Sumber yang diaktifkan
it_it: Sorgenti abilitate
ja_jp: 有効なソース
ko_kr: 사용 가능한 소스
lt_lt: Įgalinti šaltiniai
nb_no: Aktiverte kilder
nl_nl: Ingeschakelde bronnen
pl_pl: Włączone źródła
pt_br: Fontes habilitadas
ro_ro: Surse activate
ru_ru: Включенные источники
sv_se: Aktiverade källor
th_th: แหล่งข้อมูลที่เปิดใช้งาน
tr_tr: Etkin kaynaklar
uk_ua: Увімкнені джерела
vi_vn: Nguồn đã bật
zh_tw: 啟用的源

source: You are not authorized to perform this action.
bg_bg: Вие не сте упълномощени да извършвате това действие.
cs_cz: Nejste oprávněni tuto akci provést.
da_dk: Du har ikke tilladelse til at udføre denne handling.
de_de: Sie sind nicht berechtigt, diese Aktion auszuführen.
el_gr: Δεν είστε εξουσιοδοτημένοι να εκτελέσετε αυτήν την ενέργεια.
es_es: No está autorizado a realizar esta acción.
fi_fi: Sinulla ei ole valtuuksia suorittaa tätä toimintoa.
fr_fr: Vous n’êtes pas autorisé à effectuer cette action.
hi_in: आप इस क्रिया को करने के लिए अधिकृत नहीं हैं.
hr_hr: Niste ovlašteni za izvođenje ove akcije.
hu_hu: Ön nem jogosult ennek a műveletnek a végrehajtására.
id_id: Anda tidak berwenang untuk melakukan tindakan ini.
it_it: Non sei autorizzato a eseguire questa azione.
ja_jp: この操作を実行する権限がありません。
ko_kr: 이 작업을 수행할 권한이 없습니다.
lt_lt: Jūs neturite teisės atlikti šio veiksmo.
nb_no: Du er ikke autorisert til å utføre denne handlingen.
nl_nl: U bent niet bevoegd om deze actie uit te voeren.
pl_pl: Nie jesteś upoważniony do wykonania tej czynności.
pt_br: Você não está autorizado a executar esta ação.
ro_ro: Nu sunteți autorizat să efectuați această acțiune.
ru_ru: Вы не уполномочены выполнять это действие.
sv_se: Du har inte behörighet att utföra den här åtgärden.
th_th: คุณไม่ได้รับอนุญาตให้ดําเนินการนี้
tr_tr: Bu eylemi gerçekleştirme yetkiniz yoktur.
uk_ua: Ви не маєте права виконувати цю дію.
vi_vn: Bạn không được phép thực hiện hành động này.
zh_tw: 您無權執行此操作。
