Repository: PyLav/PyLav
Catalog: pylav/extension/red/ui/buttons/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

source: I will remove all tracks from this playlist.
bg_bg: Ще премахна всички песни от този плейлист.
cs_cz: Odstraním všechny skladby z tohoto seznamu skladeb.
da_dk: Jeg vil fjerne alle numre fra denne playliste.
de_de: Ich werde alle Titel aus dieser Playlist entfernen.
el_gr: Θα αφαιρέσω όλα τα κομμάτια από αυτήν τη λίστα αναπαραγωγής.
es_es: Eliminaré todas las pistas de esta lista de reproducción.
fi_fi: Poistan kaikki kappaleet tästä soittolistasta.
fr_fr: Je vais supprimer toutes les pistes de cette playlist.
hi_in: मैं इस प्लेलिस्ट से सभी ट्रैक हटा दूंगा।
hr_hr: Uklonit ću sve pjesme s ovog popisa za reprodukciju.
hu_hu: Eltávolítom az összes zeneszámot erről a lejátszási listáról.
id_id: Saya akan menghapus semua trek dari daftar putar ini.
it_it: Rimuoverò tutte le tracce da questa playlist.
ja_jp: このプレイリストからすべてのトラックを削除します。
ko_kr: 이 재생 목록에서 모든 트랙을 제거하겠습니다.
lt_lt: Iš šio grojaraščio pašalinsiu visus takelius.
nb_no: Jeg vil fjerne alle sporene fra denne spillelisten.
nl_nl: Ik zal alle nummers uit deze afspeellijst verwijderen.
pl_pl: Usunę wszystkie utwory z tej listy odtwarzania.
pt_br: Vou remover todas as faixas desta lista de reprodução.
ro_ro: Voi elimina toate piesele din această listă de redare.
ru_ru: Я удалю все треки из этого плейлиста.
sv_se: Jag tar bort alla spår från den här spellistan.
th_th: ฉันจะลบแทร็กทั้งหมดออกจากเพลย์ลิสต์นี้
tr_tr: Bu çalma listesindeki tüm parçaları kaldıracağım.
uk_ua: Я приберу всі треки з цього плейлиста.
vi_vn: Tôi sẽ xóa tất cả các bản nhạc khỏi danh sách phát này.
zh_tw: 我將從此播放清單中刪除所有曲目。

source: I will no longer remove all tracks from this playlist.
bg_bg: Повече няма да премахвам всички песни от този плейлист.
cs_cz: Už nebudu odstraňovat všechny skladby z tohoto seznamu skladeb.
da_dk: Jeg vil ikke længere fjerne alle numre fra denne playliste.
de_de: Ich werde nicht mehr alle Titel aus dieser Playlist entfernen.
el_gr: Δεν θα αφαιρώ πλέον όλα τα κομμάτια από αυτήν τη λίστα αναπαραγωγής.
es_es: Ya no eliminaré todas las pistas de esta lista de reproducción.
fi_fi: En enää poista kaikkia kappaleita tästä soittolistasta.
fr_fr: Je ne supprimerai plus tous les morceaux de cette playlist.
hi_in: मैं अब इस प्लेलिस्ट से सभी ट्रैक नहीं हटाऊंगा।
hr_hr: Više neću uklanjati sve pjesme s ovog popisa za reprodukciju.
hu_hu: A továbbiakban nem távolítom el az összes zeneszámot erről a lejátszási listáról.
id_id: Saya tidak akan lagi menghapus semua trek dari daftar putar ini.
it_it: Non rimuoverò più tutte le tracce da questa playlist.
ja_jp: このプレイリストからすべてのトラックを削除することはもうありません。
ko_kr: 더 이상 이 재생 목록에서 모든 트랙을 제거하지 않습니다.
lt_lt: Nebepašalinsiu visų takelių iš šio grojaraščio.
nb_no: Jeg vil ikke lenger fjerne alle spor fra denne spillelisten.
nl_nl: Ik zal niet langer alle nummers uit deze afspeellijst verwijderen.
pl_pl: Nie będę już usuwać wszystkich utworów z tej listy odtwarzania.
pt_br: Não vou mais remover todas as faixas desta lista de reprodução.
ro_ro: Nu voi mai elimina toate piesele din această listă de redare.
ru_ru: Я больше не буду удалять все треки из этого плейлиста.
sv_se: Jag kommer inte längre att ta bort alla spår från den här spellistan.
th_th: ฉันจะไม่ลบแทร็กทั้งหมดออกจากเพลย์ลิสต์นี้อีกต่อไป
tr_tr: Artık bu çalma listesindeki tüm parçaları kaldırmayacağım.
uk_ua: Я більше не буду видаляти всі треки з цього плейлиста.
vi_vn: Tôi sẽ không xóa tất cả các bản nhạc khỏi danh sách phát này nữa.
zh_tw: 我將不再從此播放清單中刪除所有曲目。

source: Here is your playlist: {playlist_name_variable_do_not_translate}. This file is compressed using Gzip to make it possible to be sent via Discord. You can use {url_name_variable_do_not_translate} to decompress it.
bg_bg: Ето и вашият плейлист: {playlist_name_variable_do_not_translate}. Този файл се компресира с помощта на Gzip, за да стане възможно изпращането му чрез Discord. Можете да използвате {url_name_variable_do_not_translate} за да го декомпресирате.
cs_cz: Zde je váš seznam skladeb: {playlist_name_variable_do_not_translate}. Tento soubor je komprimován pomocí Gzip, aby bylo možné jej odeslat přes Discord. Můžete použít {url_name_variable_do_not_translate} dekomprimovat.
da_dk: Her er din playliste: {playlist_name_variable_do_not_translate}. Denne fil komprimeres ved hjælp af Gzip for at gøre det muligt at blive sendt via Discord. Du kan bruge {url_name_variable_do_not_translate} at dekomprimere det.
de_de: Hier ist Ihre Playlist: {playlist_name_variable_do_not_translate}. Diese Datei wird mit Gzip komprimiert, um den Versand über Discord zu ermöglichen. Sie können verwenden {url_name_variable_do_not_translate} , um es zu dekomprimieren.
el_gr: Εδώ είναι η λίστα αναπαραγωγής σας: {playlist_name_variable_do_not_translate}. Αυτό το αρχείο συμπιέζεται χρησιμοποιώντας το Gzip για να καταστεί δυνατή η αποστολή μέσω Discord. Μπορείτε να χρησιμοποιήσετε {url_name_variable_do_not_translate} για να το αποσυμπιέσετε.
es_es: Aquí está tu lista de reproducción: {playlist_name_variable_do_not_translate}. Este archivo se comprime usando Gzip para que sea posible enviarlo a través de Discord. Puedes usar {url_name_variable_do_not_translate} para descomprimirlo.
fi_fi: Tässä on soittolistasi: {playlist_name_variable_do_not_translate}. Tämä tiedosto pakataan Gzipillä, jotta se voidaan lähettää Discordin kautta. Voit käyttää {url_name_variable_do_not_translate} purkaa se.
fr_fr: Voici votre playlist : {playlist_name_variable_do_not_translate}. Ce fichier est compressé à l’aide de Gzip pour permettre l’envoi via Discord. Vous pouvez utiliser {url_name_variable_do_not_translate} pour le décompresser.
hi_in: यहाँ आपकी प्लेलिस्ट है: {playlist_name_variable_do_not_translate}. इस फ़ाइल को Gzip का उपयोग करके संपीड़ित किया जाता है ताकि इसे Discord के माध्यम से भेजा जाना संभव हो सके। आप उपयोग कर सकते हैं {url_name_variable_do_not_translate} इसे डीकंप्रेस करना।
hr_hr: Ovo je vaš popis pjesama: {playlist_name_variable_do_not_translate}. Ova se datoteka komprimira pomoću Gzipa kako bi se omogućilo slanje putem Discorda. Možete koristiti {url_name_variable_do_not_translate} da ga dekomprimira.
hu_hu: Íme a lejátszási listád: {playlist_name_variable_do_not_translate}. Ezt a fájlt a Gzip segítségével tömörítik, hogy lehetővé tegyék a Discordon keresztüli küldést. Használhatja {url_name_variable_do_not_translate} hogy kibontsa.
id_id: Berikut adalah daftar putar Anda: {playlist_name_variable_do_not_translate}. File ini dikompresi menggunakan Gzip untuk memungkinkan dikirim melalui Discord. Anda dapat menggunakan {url_name_variable_do_not_translate} untuk mendekompresinya.
it_it: Ecco la tua playlist: {playlist_name_variable_do_not_translate}. Questo file viene compresso utilizzando Gzip per rendere possibile l'invio tramite Discord. È possibile utilizzare {url_name_variable_do_not_translate} per decomprimerlo.
ja_jp: これがあなたのプレイリストです: {playlist_name_variable_do_not_translate}.このファイルは、Discord経由で送信できるようにGzipを使用して圧縮されています。あなたは使うことができます {url_name_variable_do_not_translate} 解凍します。
ko_kr: 재생 목록은 다음과 같습니다. {playlist_name_variable_do_not_translate}. 이 파일은 Discord를 통해 보낼 수 있도록 Gzip을 사용하여 압축됩니다. 당신은 사용할 수 있습니다 {url_name_variable_do_not_translate} 압축을 풉니 다.
lt_lt: Čia yra jūsų grojaraštis: {playlist_name_variable_do_not_translate}. Šis failas suglaudintas naudojant "Gzip", kad jį būtų galima siųsti per "Discord". Galite naudoti {url_name_variable_do_not_translate} , kad jį išskleistumėte.
nb_no: Her er spillelisten din: {playlist_name_variable_do_not_translate}. Denne filen er komprimert ved hjelp av Gzip for å gjøre det mulig å bli sendt via Discord. Du kan bruke {url_name_variable_do_not_translate} for å dekomprimere den.
nl_nl: Hier is je afspeellijst: {playlist_name_variable_do_not_translate}. Dit bestand wordt gecomprimeerd met behulp van Gzip om het mogelijk te maken om via Discord te worden verzonden. U kunt gebruik maken van {url_name_variable_do_not_translate} om het te decomprimeren.
pl_pl: Oto Twoja playlista: {playlist_name_variable_do_not_translate}. Ten plik jest kompresowany przy użyciu Gzip, aby umożliwić wysyłanie go za pośrednictwem Discord. Możesz użyć {url_name_variable_do_not_translate} , aby go zdekompresować.
pt_br: Aqui está a sua lista de reprodução: {playlist_name_variable_do_not_translate}. Este arquivo é compactado usando Gzip para torná-lo possível de ser enviado via Discord. Você pode usar {url_name_variable_do_not_translate} para descomprimi-lo.
ro_ro: Aici este lista de redare: {playlist_name_variable_do_not_translate}. Acest fișier este comprimat folosind Gzip pentru a face posibilă trimiterea prin Discord. Puteți utiliza {url_name_variable_do_not_translate} pentru a-l decomprima.
ru_ru: Вот ваш плейлист: {playlist_name_variable_do_not_translate}. Этот файл сжимается с помощью Gzip, чтобы его можно было отправить через Discord. Вы можете использовать {url_name_variable_do_not_translate} , чтобы распаковать его.
sv_se: Här är din spellista: {playlist_name_variable_do_not_translate}. Den här filen komprimeras med Gzip för att göra det möjligt att skickas via Discord. Du kan använda {url_name_variable_do_not_translate} för att dekomprimera den.
th_th: นี่คือเพลย์ลิสต์ของคุณ: {playlist_name_variable_do_not_translate}. ไฟล์นี้ถูกบีบอัดโดยใช้ Gzip เพื่อให้สามารถส่งผ่าน Discord ได้ คุณสามารถใช้ {url_name_variable_do_not_translate} เพื่อคลายการบีบอัด
tr_tr: İşte çalma listeniz: {playlist_name_variable_do_not_translate}. Bu dosya, Discord aracılığıyla gönderilmesini mümkün kılmak için Gzip kullanılarak sıkıştırılır. Şunları kullanabilirsiniz: {url_name_variable_do_not_translate} sıkıştırmasını açmak için.
uk_ua: Ось ваш плейлист: {playlist_name_variable_do_not_translate}. Цей файл стискається за допомогою Gzip, щоб зробити його можливим через Discord. Можна використовувати {url_name_variable_do_not_translate} для його розпакування.
vi_vn: Đây là danh sách phát của bạn: {playlist_name_variable_do_not_translate}. Tệp này được nén bằng Gzip để có thể gửi qua Discord. Bạn có thể sử dụng {url_name_variable_do_not_translate} để giải nén nó.
zh_tw: 這是您的播放清單： {playlist_name_variable_do_not_translate}.此檔使用 Gzip 壓縮，以便可以通過 Discord 發送。您可以使用 {url_name_variable_do_not_translate} 解壓它。

source: Here is your playlist: {playlist_name_name_variable_do_not_translate}. This file is compressed using Brotli to make it possible to be sent via Discord.
bg_bg: Ето и вашият плейлист: {playlist_name_name_variable_do_not_translate}. Този файл се компресира с помощта на Brotli, за да стане възможно изпращането му чрез Discord.
cs_cz: Zde je váš seznam skladeb: {playlist_name_name_variable_do_not_translate}. Tento soubor je komprimován pomocí Brotli, aby bylo možné jej odeslat přes Discord.
da_dk: Her er din playliste: {playlist_name_name_variable_do_not_translate}. Denne fil komprimeres ved hjælp af Brotli for at gøre det muligt at blive sendt via Discord.
de_de: Hier ist Ihre Playlist: {playlist_name_name_variable_do_not_translate}. Diese Datei wird mit Brotli komprimiert, um den Versand über Discord zu ermöglichen.
el_gr: Εδώ είναι η λίστα αναπαραγωγής σας: {playlist_name_name_variable_do_not_translate}. Αυτό το αρχείο συμπιέζεται χρησιμοποιώντας το Brotli για να καταστεί δυνατή η αποστολή μέσω Discord.
es_es: Aquí está tu lista de reproducción: {playlist_name_name_variable_do_not_translate}. Este archivo se comprime usando Brotli para que sea posible ser enviado a través de Discord.
fi_fi: Tässä on soittolistasi: {playlist_name_name_variable_do_not_translate}. Tämä tiedosto pakataan Brotlin avulla, jotta se voidaan lähettää Discordin kautta.
fr_fr: Voici votre playlist : {playlist_name_name_variable_do_not_translate}. Ce fichier est compressé à l’aide de Brotli pour permettre l’envoi via Discord.
hi_in: यहाँ आपकी प्लेलिस्ट है: {playlist_name_name_variable_do_not_translate}. इस फ़ाइल को ब्रोटली का उपयोग करके संपीड़ित किया जाता है ताकि डिस्कॉर्ड के माध्यम से भेजा जा सके।
hr_hr: Ovo je vaš popis pjesama: {playlist_name_name_variable_do_not_translate}. Ova se datoteka komprimira pomoću Brotlija kako bi se omogućilo slanje putem Discorda.
hu_hu: Íme a lejátszási listád: {playlist_name_name_variable_do_not_translate}. Ezt a fájlt a Brotli segítségével tömörítik, hogy lehetővé tegyék a Discordon keresztüli küldést.
id_id: Berikut adalah daftar putar Anda: {playlist_name_name_variable_do_not_translate}. File ini dikompresi menggunakan Brotli untuk memungkinkan pengiriman melalui Discord.
it_it: Ecco la tua playlist: {playlist_name_name_variable_do_not_translate}. Questo file viene compresso utilizzando Brotli per renderlo possibile tramite Discord.
ja_jp: これがあなたのプレイリストです: {playlist_name_name_variable_do_not_translate}.このファイルは、Discord経由で送信できるように、Brotliを使用して圧縮されています。
ko_kr: 재생 목록은 다음과 같습니다. {playlist_name_name_variable_do_not_translate}. 이 파일은 Discord를 통해 보낼 수 있도록 Brotli를 사용하여 압축됩니다.
lt_lt: Čia yra jūsų grojaraštis: {playlist_name_name_variable_do_not_translate}. Šis failas suglaudintas naudojant Brotli, kad jį būtų galima siųsti per Discord.
nb_no: Her er spillelisten din: {playlist_name_name_variable_do_not_translate}. Denne filen er komprimert ved hjelp av Brotli for å gjøre det mulig å bli sendt via Discord.
nl_nl: Hier is je afspeellijst: {playlist_name_name_variable_do_not_translate}. Dit bestand wordt gecomprimeerd met Brotli om het mogelijk te maken om via Discord te worden verzonden.
pl_pl: Oto Twoja playlista: {playlist_name_name_variable_do_not_translate}. Ten plik jest kompresowany przy użyciu Brotli, aby umożliwić wysyłanie za pośrednictwem Discord.
pt_br: Aqui está a sua lista de reprodução: {playlist_name_name_variable_do_not_translate}. Este arquivo é compactado usando o Brotli para possibilitar o envio via Discord.
ro_ro: Aici este lista de redare: {playlist_name_name_variable_do_not_translate}. Acest fișier este comprimat folosind Brotli pentru a face posibilă trimiterea prin Discord.
ru_ru: Вот ваш плейлист: {playlist_name_name_variable_do_not_translate}. Этот файл сжимается с помощью Brotli, чтобы его можно было отправить через Discord.
sv_se: Här är din spellista: {playlist_name_name_variable_do_not_translate}. Denna fil komprimeras med Brotli för att göra det möjligt att skickas via Discord.
th_th: นี่คือเพลย์ลิสต์ของคุณ: {playlist_name_name_variable_do_not_translate}. ไฟล์นี้ถูกบีบอัดโดยใช้ Brotli เพื่อให้สามารถส่งผ่าน Discord ได้
tr_tr: İşte çalma listeniz: {playlist_name_name_variable_do_not_translate}. Bu dosya, Discord aracılığıyla gönderilmesini mümkün kılmak için Brotli kullanılarak sıkıştırılır.
uk_ua: Ось ваш плейлист: {playlist_name_name_variable_do_not_translate}. Цей файл стискається за допомогою Brotli, щоб зробити його можливим для відправки через Discord.
vi_vn: Đây là danh sách phát của bạn: {playlist_name_name_variable_do_not_translate}. Tệp này được nén bằng Brotli để có thể gửi qua Discord.
zh_tw: 這是您的播放清單： {playlist_name_name_variable_do_not_translate}.該檔使用 Brotli 進行壓縮，以便可以通過 Discord 發送。

source: Here is your playlist: {playlist_name_name_variable_do_not_translate}.
bg_bg: Ето и вашият плейлист: {playlist_name_name_variable_do_not_translate}.
cs_cz: Zde je váš seznam skladeb: {playlist_name_name_variable_do_not_translate}.
da_dk: Her er din playliste: {playlist_name_name_variable_do_not_translate}.
de_de: Hier ist Ihre Playlist: {playlist_name_name_variable_do_not_translate}.
el_gr: Εδώ είναι η λίστα αναπαραγωγής σας: {playlist_name_name_variable_do_not_translate}.
es_es: Aquí está tu lista de reproducción: {playlist_name_name_variable_do_not_translate}.
fi_fi: Tässä on soittolistasi: {playlist_name_name_variable_do_not_translate}.
fr_fr: Voici votre playlist : {playlist_name_name_variable_do_not_translate}.
hi_in: यहाँ आपकी प्लेलिस्ट है: {playlist_name_name_variable_do_not_translate}.
hr_hr: Ovo je vaš popis pjesama: {playlist_name_name_variable_do_not_translate}.
hu_hu: Íme a lejátszási listád: {playlist_name_name_variable_do_not_translate}.
id_id: Berikut adalah daftar putar Anda: {playlist_name_name_variable_do_not_translate}.
it_it: Ecco la tua playlist: {playlist_name_name_variable_do_not_translate}.
ja_jp: これがあなたのプレイリストです: {playlist_name_name_variable_do_not_translate}.
ko_kr: 재생 목록은 다음과 같습니다. {playlist_name_name_variable_do_not_translate}.
lt_lt: Čia yra jūsų grojaraštis: {playlist_name_name_variable_do_not_translate}.
nb_no: Her er spillelisten din: {playlist_name_name_variable_do_not_translate}.
nl_nl: Hier is je afspeellijst: {playlist_name_name_variable_do_not_translate}.
pl_pl: Oto Twoja playlista: {playlist_name_name_variable_do_not_translate}.
pt_br: Aqui está a sua lista de reprodução: {playlist_name_name_variable_do_not_translate}.
ro_ro: Aici este lista de redare: {playlist_name_name_variable_do_not_translate}.
ru_ru: Вот ваш плейлист: {playlist_name_name_variable_do_not_translate}.
sv_se: Här är din spellista: {playlist_name_name_variable_do_not_translate}.
th_th: นี่คือเพลย์ลิสต์ของคุณ: {playlist_name_name_variable_do_not_translate}.
tr_tr: İşte çalma listeniz: {playlist_name_name_variable_do_not_translate}.
uk_ua: Ось ваш плейлист: {playlist_name_name_variable_do_not_translate}.
vi_vn: Đây là danh sách phát của bạn: {playlist_name_name_variable_do_not_translate}.
zh_tw: 這是您的播放清單： {playlist_name_name_variable_do_not_translate}.

source: I will update this playlist with the latest tracks, press done to continue.
bg_bg: Ще актуализирам този плейлист с най-новите песни, натиснете готово, за да продължите.
cs_cz: Aktualizuji tento seznam skladeb s nejnovějšími skladbami, stiskněte hotovo pokračovat.
da_dk: Jeg vil opdatere denne afspilningsliste med de nyeste numre, tryk på udført for at fortsætte.
de_de: Ich werde diese Playlist mit den neuesten Titeln aktualisieren, drücken Sie Fertig, um fortzufahren.
el_gr: Θα ενημερώσω αυτήν τη λίστα αναπαραγωγής με τα πιο πρόσφατα κομμάτια, πατήστε τέλος για να συνεχίσω.
es_es: Actualizaré esta lista de reproducción con las últimas pistas, presione listo para continuar.
fi_fi: Päivitän tämän soittolistan uusimmilla kappaleilla, jatka painamalla valmis.
fr_fr: Je vais mettre à jour cette liste de lecture avec les dernières pistes, appuyez sur terminé pour continuer.
hi_in: मैं इस प्लेलिस्ट को नवीनतम ट्रैक के साथ अपडेट करूंगा, जारी रखने के लिए प्रेस करें।
hr_hr: Ažurirat ću ovaj popis za reprodukciju najnovijim pjesmama, pritisnite gotovo za nastavak.
hu_hu: Frissítem ezt a lejátszási listát a legújabb számokkal, a folytatáshoz nyomja meg a kész gombot.
id_id: Saya akan memperbarui daftar putar ini dengan trek terbaru, tekan selesai untuk melanjutkan.
it_it: Aggiornerò questa playlist con le ultime tracce, premere fine per continuare.
ja_jp: このプレイリストを最新のトラックで更新し、完了を押して続行します。
ko_kr: 이 재생 목록을 최신 트랙으로 업데이트하고 완료를 눌러 계속합니다.
lt_lt: Atnaujinsiu šį grojaraštį su naujausiais takeliais, paspauskite atlikta, kad tęstumėte.
nb_no: Jeg vil oppdatere denne spillelisten med de nyeste sporene, trykk ferdig for å fortsette.
nl_nl: Ik zal deze afspeellijst bijwerken met de nieuwste nummers, druk op gedaan om door te gaan.
pl_pl: Zaktualizuję tę listę odtwarzania o najnowsze utwory, naciśnij gotowe, aby kontynuować.
pt_br: Vou atualizar esta lista de reprodução com as faixas mais recentes, pressione feito para continuar.
ro_ro: Voi actualiza această listă de redare cu cele mai recente piese, apăsați făcut pentru a continua.
ru_ru: Я буду обновлять этот плейлист последними треками, нажмите сделано, чтобы продолжить.
sv_se: Jag kommer att uppdatera den här spellistan med de senaste spåren, tryck på klar för att fortsätta.
th_th: ฉันจะอัปเดตเพลย์ลิสต์นี้ด้วยแทร็กล่าสุดกดทําเพื่อดําเนินการต่อ
tr_tr: Bu çalma listesini en son parçalarla güncelleyeceğim, devam etmek için bitti'ye basın.
uk_ua: Я оновлю цей список відтворення останніми треками, натисніть готово, щоб продовжити.
vi_vn: Tôi sẽ cập nhật danh sách phát này với các bản nhạc mới nhất, nhấn xong để tiếp tục.
zh_tw: 我將使用最新曲目更新此播放清單，按完成繼續。

source: I will no longer update this playlist with the latest tracks.
bg_bg: Повече няма да актуализирам този плейлист с най-новите песни.
cs_cz: Tento seznam skladeb již nebudu aktualizovat nejnovějšími skladbami.
da_dk: Jeg vil ikke længere opdatere denne playliste med de nyeste numre.
de_de: Ich werde diese Playlist nicht mehr mit den neuesten Titeln aktualisieren.
el_gr: Δεν θα ενημερώνω πλέον αυτήν τη λίστα αναπαραγωγής με τα πιο πρόσφατα κομμάτια.
es_es: Ya no actualizaré esta lista de reproducción con las últimas pistas.
fi_fi: En enää päivitä tätä soittolistaa uusimmilla kappaleilla.
fr_fr: Je ne mettrai plus à jour cette playlist avec les derniers morceaux.
hi_in: मैं अब नवीनतम ट्रैक के साथ इस प्लेलिस्ट को अपडेट नहीं करूंगा।
hr_hr: Ovaj popis za reprodukciju više neću ažurirati najnovijim pjesmama.
hu_hu: A továbbiakban nem frissítem ezt a lejátszási listát a legújabb számokkal.
id_id: Saya tidak akan lagi memperbarui daftar putar ini dengan trek terbaru.
it_it: Non aggiornerò più questa playlist con le ultime tracce.
ja_jp: このプレイリストを最新のトラックで更新することはもうありません。
ko_kr: 더 이상이 재생 목록을 최신 트랙으로 업데이트하지 않습니다.
lt_lt: Nebeatnaujinsiu šio grojaraščio su naujausiais takeliais.
nb_no: Jeg vil ikke lenger oppdatere denne spillelisten med de nyeste sporene.
nl_nl: Ik zal deze afspeellijst niet langer updaten met de nieuwste nummers.
pl_pl: Nie będę już aktualizować tej listy odtwarzania o najnowsze utwory.
pt_br: Não vou mais atualizar esta lista de reprodução com as faixas mais recentes.
ro_ro: Nu voi mai actualiza această listă de redare cu cele mai recente piese.
ru_ru: Я больше не буду обновлять этот плейлист последними треками.
sv_se: Jag kommer inte längre att uppdatera den här spellistan med de senaste spåren.
th_th: ฉันจะไม่อัปเดตเพลย์ลิสต์นี้ด้วยแทร็กล่าสุดอีกต่อไป
tr_tr: Artık bu çalma listesini en son parçalarla güncellemeyeceğim.
uk_ua: Я більше не буду оновлювати цей плейлист останніми треками.
vi_vn: Tôi sẽ không cập nhật danh sách phát này với các bản nhạc mới nhất nữa.
zh_tw: 我將不再使用最新曲目更新此播放清單。

source: I will add the current queue this playlist.
bg_bg: Ще добавя текущата опашка този плейлист.
cs_cz: Přidám aktuální frontu tohoto seznamu skladeb.
da_dk: Jeg vil tilføje den aktuelle kø denne afspilningsliste.
de_de: Ich werde die aktuelle Warteschlange dieser Wiedergabeliste hinzufügen.
el_gr: Θα προσθέσω την τρέχουσα ουρά αυτής της λίστας αναπαραγωγής.
es_es: Agregaré la cola actual a esta lista de reproducción.
fi_fi: Lisään nykyisen jonon tähän soittolistaan.
fr_fr: Je vais ajouter la file d’attente actuelle à cette liste de lecture.
hi_in: मैं इस प्लेलिस्ट में वर्तमान कतार जोड़ूंगा।
hr_hr: Dodat ću trenutni red čekanja ovaj popis za reproduciranje.
hu_hu: Hozzáadom az aktuális sort ehhez a lejátszási listához.
id_id: Saya akan menambahkan antrian saat ini daftar putar ini.
it_it: Aggiungerò la coda corrente questa playlist.
ja_jp: このプレイリストに現在のキューを追加します。
ko_kr: 이 재생 목록의 현재 대기열을 추가하겠습니다.
lt_lt: Pridėsiu dabartinę šio grojaraščio eilę.
nb_no: Jeg vil legge til den nåværende køen denne spillelisten.
nl_nl: Ik zal de huidige wachtrij deze afspeellijst toevoegen.
pl_pl: Dodam aktualną kolejkę do tej playlisty.
pt_br: Vou adicionar a fila atual desta lista de reprodução.
ro_ro: Voi adăuga coada curentă această listă de redare.
ru_ru: Я добавлю текущую очередь этого плейлиста.
sv_se: Jag kommer att lägga till den aktuella kön den här spellistan.
th_th: ฉันจะเพิ่มคิวปัจจุบันเพลย์ลิสต์นี้
tr_tr: Mevcut sırayı bu çalma listesine ekleyeceğim.
uk_ua: Я додам поточну чергу цього плейлиста.
vi_vn: Tôi sẽ thêm hàng đợi hiện tại danh sách phát này.
zh_tw: 我將在此播放清單中添加當前佇列。
