Repository: PyLav/PyLav
Catalog: pylav/extension/red/ui/buttons/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

source: I will no longer add the current queue to this playlist.
bg_bg: Повече няма да добавям текущата опашка към този плейлист.
cs_cz: Do tohoto seznamu skladeb již nebudu přidávat aktuální frontu.
da_dk: Jeg vil ikke længere tilføje den aktuelle kø til denne afspilningsliste.
de_de: Ich werde die aktuelle Warteschlange nicht mehr zu dieser Wiedergabeliste hinzufügen.
el_gr: Δεν θα προσθέσω πλέον την τρέχουσα ουρά σε αυτήν τη λίστα αναπαραγωγής.
es_es: Ya no agregaré la cola actual a esta lista de reproducción.
fi_fi: En enää lisää nykyistä jonoa tähän soittolistaan.
fr_fr: Je n’ajouterai plus la file d’attente actuelle à cette playlist.
hi_in: मैं अब इस प्लेलिस्ट में वर्तमान कतार नहीं जोड़ूंगा।
hr_hr: Više neću dodavati trenutni red čekanja na ovaj popis za reproduciranje.
hu_hu: A továbbiakban nem fogom hozzáadni az aktuális sort ehhez a lejátszási listához.
id_id: Saya tidak akan lagi menambahkan antrian saat ini ke daftar putar ini.
it_it: Non aggiungerò più la coda corrente a questa playlist.
ja_jp: 現在のキューをこのプレイリストに追加しなくなります。
ko_kr: 더 이상 이 재생 목록에 현재 대기열을 추가하지 않습니다.
lt_lt: Dabartinės eilės prie šio grojaraščio nebepridėsiu.
nb_no: Jeg vil ikke lenger legge til den gjeldende køen i denne spillelisten.
nl_nl: Ik zal de huidige wachtrij niet meer toevoegen aan deze afspeellijst.
pl_pl: Nie będę już dodawać bieżącej kolejki do tej listy odtwarzania.
pt_br: Não vou mais adicionar a fila atual a esta lista de reprodução.
ro_ro: Nu voi mai adăuga coada curentă la această listă de redare.
ru_ru: Я больше не буду добавлять текущую очередь в этот плейлист.
sv_se: Jag kommer inte längre att lägga till den aktuella kön i den här spellistan.
th_th: ฉันจะไม่เพิ่มคิวปัจจุบันลงในเพลย์ลิสต์นี้อีกต่อไป
tr_tr: Geçerli kuyruğu artık bu çalma listesine eklemeyeceğim.
uk_ua: Я більше не буду додавати поточну чергу в цей плейлист.
vi_vn: Tôi sẽ không còn thêm hàng đợi hiện tại vào danh sách phát này nữa.
zh_tw: 我將不再將當前佇列添加到此播放清單中。

source: I will remove all duplicate tracks from the queue.
bg_bg: Ще премахна всички дублиращи се песни от опашката.
cs_cz: Odstraním všechny duplicitní stopy z fronty.
da_dk: Jeg vil fjerne alle duplikatspor fra køen.
de_de: Ich werde alle doppelten Tracks aus der Warteschlange entfernen.
el_gr: Θα αφαιρέσω όλα τα διπλά κομμάτια από την ουρά.
es_es: Eliminaré todas las pistas duplicadas de la cola.
fi_fi: Poistan kaikki päällekkäiset kappaleet jonosta.
fr_fr: Je vais supprimer toutes les pistes en double de la file d’attente.
hi_in: मैं कतार से सभी डुप्लिकेट ट्रैक हटा दूंगा।
hr_hr: Uklonit ću sve duplicirane zapise iz reda čekanja.
hu_hu: Eltávolítom az összes duplikált számot a sorból.
id_id: Saya akan menghapus semua trek duplikat dari antrian.
it_it: Rimuoverò tutte le tracce duplicate dalla coda.
ja_jp: 重複するトラックをすべてキューから削除します。
ko_kr: 대기열에서 모든 중복 트랙을 제거하겠습니다.
lt_lt: Iš eilės pašalinsiu visus pasikartojančius takelius.
nb_no: Jeg vil fjerne alle dupliserte spor fra køen.
nl_nl: Ik zal alle dubbele tracks uit de wachtrij verwijderen.
pl_pl: Usunę wszystkie zduplikowane ścieżki z kolejki.
pt_br: Vou remover todas as faixas duplicadas da fila.
ro_ro: Voi elimina toate piesele duplicate din coadă.
ru_ru: Я удалю все дубликаты треков из очереди.
sv_se: Jag tar bort alla dubblettspår från kön.
th_th: ฉันจะลบแทร็กที่ซ้ํากันทั้งหมดออกจากคิว
tr_tr: Tüm yinelenen parçaları kuyruktan kaldıracağım.
uk_ua: Я приберу всі дублікати треків з черги.
vi_vn: Tôi sẽ xóa tất cả các bản nhạc trùng lặp khỏi hàng đợi.
zh_tw: 我將從佇列中刪除所有重複的曲目。

source: I will no longer remove duplicate tracks from the queue.
bg_bg: Повече няма да премахвам дублиращи се песни от опашката.
cs_cz: Už nebudu odstraňovat duplicitní tratě z fronty.
da_dk: Jeg vil ikke længere fjerne duplikatspor fra køen.
de_de: Ich werde keine doppelten Tracks mehr aus der Warteschlange entfernen.
el_gr: Δεν θα αφαιρώ πλέον διπλότυπα κομμάτια από την ουρά.
es_es: Ya no eliminaré pistas duplicadas de la cola.
fi_fi: En enää poista päällekkäisiä kappaleita jonosta.
fr_fr: Je ne supprimerai plus les pistes en double de la file d’attente.
hi_in: मैं अब कतार से डुप्लिकेट ट्रैक नहीं हटाऊंगा।
hr_hr: Više neću uklanjati duplicirane zapise iz reda čekanja.
hu_hu: A továbbiakban nem távolítom el az ismétlődő számokat a sorból.
id_id: Saya tidak akan lagi menghapus trek duplikat dari antrian.
it_it: Non rimuoverò più le tracce duplicate dalla coda.
ja_jp: 重複するトラックをキューから削除しなくなりました。
ko_kr: 더 이상 대기열에서 중복 트랙을 제거하지 않습니다.
lt_lt: Nebepašalinsiu pasikartojančių takelių iš eilės.
nb_no: Jeg vil ikke lenger fjerne dupliserte spor fra køen.
nl_nl: Ik zal geen dubbele tracks meer uit de wachtrij verwijderen.
pl_pl: Nie będę już usuwać zduplikowanych utworów z kolejki.
pt_br: Não removerei mais faixas duplicadas da fila.
ro_ro: Nu voi mai elimina piesele duplicate din coadă.
ru_ru: Я больше не буду удалять дубликаты треков из очереди.
sv_se: Jag kommer inte längre att ta bort dubblettspår från kön.
th_th: ฉันจะไม่ลบแทร็กที่ซ้ํากันออกจากคิวอีกต่อไป
tr_tr: Artık yinelenen parçaları kuyruktan kaldırmayacağım.
uk_ua: Я більше не буду видаляти дублікати треків з черги.
vi_vn: Tôi sẽ không còn xóa các bản nhạc trùng lặp khỏi hàng đợi.
zh_tw: 我將不再從佇列中刪除重複的曲目。

source: Playlists you can currently play.
bg_bg: Плейлисти, които в момента можете да играете.
cs_cz: Seznamy skladeb, které můžete aktuálně přehrávat.
da_dk: Afspilningslister, du kan afspille i øjeblikket.
de_de: Wiedergabelisten, die Sie derzeit abspielen können.
el_gr: Λίστες αναπαραγωγής που μπορείτε να παίξετε αυτήν τη στιγμή.
es_es: Listas de reproducción que puedes reproducir actualmente.
fi_fi: Soittolistat, joita voit tällä hetkellä toistaa.
fr_fr: Listes de lecture que vous pouvez actuellement lire.
hi_in: प्लेलिस्ट जिन्हें आप वर्तमान में खेल सकते हैं।
hr_hr: Popisi za reproduciranje koje trenutno možete reproducirati.
hu_hu: A jelenleg lejátszható lejátszási listák.
id_id: Daftar putar yang saat ini dapat Anda putar.
it_it: Playlist che puoi attualmente riprodurre.
ja_jp: 現在再生できるプレイリスト。
ko_kr: 현재 재생할 수 있는 재생 목록.
lt_lt: Grojaraščiai, kuriuos šiuo metu galite leisti.
nb_no: Spillelister du for øyeblikket kan spille.
nl_nl: Afspeellijsten die u momenteel kunt afspelen.
pl_pl: Playlisty, które możesz obecnie odtwarzać.
pt_br: Listas de reprodução que você pode reproduzir no momento.
ro_ro: Liste de redare pe care le puteți reda în prezent.
ru_ru: Плейлисты, которые вы можете воспроизводить в настоящее время.
sv_se: Spellistor som du för närvarande kan spela.
th_th: เพลย์ลิสต์ที่คุณสามารถเล่นได้ในขณะนี้
tr_tr: Şu anda çalabileceğiniz çalma listeleri.
uk_ua: Списки відтворення, які ви зараз можете відтворювати.
vi_vn: Danh sách phát bạn hiện có thể phát.
zh_tw: 您目前可以播放的播放清單。

source: Pick a playlist.
bg_bg: Изберете плейлист.
cs_cz: Vyberte playlist.
da_dk: Vælg en playliste.
de_de: Wählen Sie eine Wiedergabeliste aus.
el_gr: Επιλέξτε μια λίστα αναπαραγωγής.
es_es: Elige una lista de reproducción.
fi_fi: Valitse soittolista.
fr_fr: Choisissez une liste de lecture.
hi_in: एक प्लेलिस्ट चुनें।
hr_hr: Odaberite popis za reproduciranje.
hu_hu: Válasszon ki egy lejátszási listát.
id_id: Pilih daftar putar.
it_it: Scegli una playlist.
ja_jp: プレイリストを選択します。
ko_kr: 재생 목록을 선택합니다.
lt_lt: Pasirinkite grojaraštį.
nb_no: Velg en spilleliste.
nl_nl: Kies een afspeellijst.
pl_pl: Wybierz playlistę.
pt_br: Escolha uma lista de reprodução.
ro_ro: Alege o listă de redare.
ru_ru: Выберите плейлист.
sv_se: Välj en spellista.
th_th: เลือกเพลย์ลิสต์
tr_tr: Bir çalma listesi seçin.
uk_ua: Виберіть список відтворення.
vi_vn: Chọn một playlist.
zh_tw: 選擇一個播放清單。

source: What should the playlist name be?
bg_bg: Какво трябва да бъде името на плейлиста?
cs_cz: Co by měl být seznam skladeb?
da_dk: Hvad skal spillelistens navn være?
de_de: Wie soll der Name der Playlist lauten?
el_gr: Τι πρέπει να είναι το όνομα της λίστας αναπαραγωγής?
es_es: ¿Cuál debería ser el nombre de la lista de reproducción?
fi_fi: Mikä soittolistan nimen pitäisi olla?
fr_fr: Quel devrait être le nom de la playlist ?
hi_in: प्लेलिस्ट का नाम क्या होना चाहिए?
hr_hr: Koje bi trebalo biti ime popisa za reproduciranje?
hu_hu: Mi legyen a lejátszási lista neve?
id_id: Apa nama daftar putar itu?
it_it: Quale dovrebbe essere il nome della playlist?
ja_jp: プレイリスト名は何ですか?
ko_kr: 재생 목록 이름은 무엇이어야 합니까?
lt_lt: Koks turėtų būti grojaraščio pavadinimas?
nb_no: Hva skal navnet på spillelisten være?
nl_nl: Wat moet de naam van de afspeellijst zijn?
pl_pl: Jaka powinna być nazwa playlisty?
pt_br: Qual deve ser o nome da playlist?
ro_ro: Care ar trebui să fie numele listei de redare?
ru_ru: Каким именем должен быть плейлист?
sv_se: Vad ska namnet på spellistan vara?
th_th: ชื่อเพลย์ลิสต์ควรเป็นอย่างไร?
tr_tr: Oynatma listesinin adı ne olmalı?
uk_ua: Якою має бути назва плейліста?
vi_vn: Tên danh sách phát nên là gì?
zh_tw: 播放列表名稱要叫什麼？

source: I am not connected to any voice channel at the moment.
bg_bg: В момента не съм свързан с нито един гласов канал.
cs_cz: V tuto chvíli nejsem připojen k žádnému hlasovému kanálu.
da_dk: Jeg er ikke forbundet til nogen stemmekanal i øjeblikket.
de_de: Ich bin im Moment mit keinem Sprachkanal verbunden.
el_gr: Δεν είμαι συνδεδεμένος με κανένα κανάλι φωνής αυτή τη στιγμή.
es_es: No estoy conectado a ningún canal de voz en este momento.
fi_fi: En ole tällä hetkellä yhteydessä mihinkään äänikanavaan.
fr_fr: Je ne suis connecté à aucun canal vocal pour le moment.
hi_in: मैं इस समय किसी वॉयस चैनल से जुड़ा नहीं हूं।
hr_hr: Trenutno nisam povezan ni s jednim glasovnim kanalom.
hu_hu: Jelenleg nem csatlakozom egyetlen hangcsatornához sem.
id_id: Saya tidak terhubung ke saluran suara apa pun saat ini.
it_it: Al momento non sono connesso a nessun canale vocale.
ja_jp: 現在、どの音声チャネルにも接続していません。
ko_kr: 현재 음성 채널에 연결되어 있지 않습니다.
lt_lt: Šiuo metu nesu prisijungęs prie jokio balso kanalo.
nb_no: Jeg er ikke koblet til noen stemmekanal for øyeblikket.
nl_nl: Ik ben op dit moment niet verbonden met een spraakkanaal.
pl_pl: W tej chwili nie mam połączenia z żadnym kanałem głosowym.
pt_br: Eu não estou conectado a nenhum canal de voz no momento.
ro_ro: Eu nu sunt conectat la orice canal de voce în acest moment.
ru_ru: В данный момент я не подключен ни к одному голосовому каналу.
sv_se: Jag är inte ansluten till någon röstkanal just nu.
th_th: ฉันไม่ได้เชื่อมต่อกับช่องสัญญาณเสียงใด ๆ ในขณะนี้
tr_tr: Şu anda herhangi bir ses kanalına bağlı değilim.
uk_ua: На даний момент я не підключений до жодного голосового каналу.
vi_vn: Tôi không được kết nối với bất kỳ kênh thoại nào vào lúc này.
zh_tw: 我目前沒有連接到任何語音頻道。

source: There is nothing in the queue.
bg_bg: На опашката няма нищо.
cs_cz: Ve frontě není nic.
da_dk: Der er ikke noget i køen.
de_de: In der Warteschlange befindet sich nichts.
el_gr: Δεν υπάρχει τίποτα στην ουρά.
es_es: No hay nada en la cola.
fi_fi: Jonossa ei ole mitään.
fr_fr: Il n’y a rien dans la file d’attente.
hi_in: कतार में कुछ भी नहीं है।
hr_hr: Nema ničega u redu.
hu_hu: Nincs semmi a sorban.
id_id: Tidak ada apa-apa dalam antrian.
it_it: Non c'è nulla in coda.
ja_jp: キューには何もありません。
ko_kr: 대기열에 아무것도 없습니다.
lt_lt: Eilėje nieko nėra.
nb_no: Det er ingenting i køen.
nl_nl: Er staat niets in de wachtrij.
pl_pl: W kolejce nic nie ma.
pt_br: Não há nada na fila.
ro_ro: Nu este nimic în coadă.
ru_ru: В очереди ничего нет.
sv_se: Det finns inget i kön.
th_th: ไม่มีอะไรในคิว
tr_tr: Kuyrukta hiçbir şey yok.
uk_ua: У черзі нічого немає.
vi_vn: Không có gì trong hàng đợi.
zh_tw: 佇列中沒有任何內容。

source: Removed tracks from the queue.
bg_bg: Премахнати песни от опашката.
cs_cz: Odstraněny tratě z fronty.
da_dk: Fjernede spor fra køen.
de_de: Tracks aus der Warteschlange entfernt.
el_gr: Καταργήθηκαν κομμάτια από την ουρά.
es_es: Se han eliminado las pistas de la cola.
fi_fi: Poistettu kappaleita jonosta.
fr_fr: Suppression de pistes de la file d’attente.
hi_in: लाइन से पटरियों को हटा दिया गया।
hr_hr: Uklonjeni su zapisi iz reda čekanja.
hu_hu: Eltávolított sávok a sorból.
id_id: Menghapus trek dari antrean.
it_it: Tracce rimosse dalla coda.
ja_jp: キューからトラックを削除しました。
ko_kr: 대기열에서 트랙을 제거했습니다.
lt_lt: Pašalinti takeliai iš eilės.
nb_no: Fjernet spor fra køen.
nl_nl: Sporen uit de wachtrij verwijderd.
pl_pl: Usunięto utwory z kolejki.
pt_br: Faixas removidas da fila.
ro_ro: A eliminat pistele din coadă.
ru_ru: Удалены треки из очереди.
sv_se: Spåren har tagits bort från kön.
th_th: ลบแทร็กออกจากคิว
tr_tr: Kuyruktan parçalar kaldırıldı.
uk_ua: Прибрали сліди з черги.
vi_vn: Đã xóa các bản nhạc khỏi hàng đợi.
zh_tw: 已從佇列中刪除曲目。

source: What do you want to enqueue?
bg_bg: Какво искате да се наредите на опашка?
cs_cz: Co chcete do fronty?
da_dk: Hvad ønsker du at ankø?
de_de: Was möchtest du anfragen?
el_gr: Τι θέλετε να κάνετε στην ουρά?
es_es: ¿Qué quieres encolar?
fi_fi: Mitä haluat jonottaa?
fr_fr: Que voulez-vous mettre en file d'attente ?
hi_in: आप क्या कतारबद्ध करना चाहते हैं?
hr_hr: Što želite staviti u red čekanja?
hu_hu: Mit akarsz sorba állítani?
id_id: Apa yang ingin Anda antrekan?
it_it: Cosa vuoi mettere in coda?
ja_jp: 何をキューに追加しますか？
ko_kr: 무엇을 큐에 넣으시겠습니까?
lt_lt: Ką norite įtraukti į eilę?
nb_no: Hva vil du legge til i køen?
nl_nl: Wat wilt u navraag doen?
pl_pl: Co chcesz dodać do kolejki?
pt_br: O que você quer enfileirar?
ro_ro: Ce vrei să te bazezi?
ru_ru: Что вы хотите поставить?
sv_se: Vad vill du köa?
th_th: คุณต้องการเข้าคิวอะไร
tr_tr: Neyi sıraya almak istiyorsun?
uk_ua: Що ви хочете включити в чергу?
vi_vn: Bạn muốn đăng ký những gì?
zh_tw: 你想為清單新增什麼？
