Repository: PyLav/PyLav
Catalog: pylav/extension/red/utils/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pt_br, ro_ro, ru_ru, sv_se, uk_ua, vi_vn, zh_tw

source: This command requires that I be in a voice channel before it can be executed.
bg_bg: Тази команда изисква да бъда в гласов канал, преди да може да бъде изпълнена.
cs_cz: Tento příkaz vyžaduje, abych byl v hlasovém kanálu, než může být proveden.
da_dk: Denne kommando kræver, at jeg er i en stemmekanal, før den kan udføres.
de_de: Dieser Befehl erfordert, dass ich mich in einem Sprachkanal befinde, bevor er ausgeführt werden kann.
el_gr: Αυτή η εντολή απαιτεί να βρίσκομαι σε ένα κανάλι φωνής για να μπορέσει να εκτελεστεί.
es_es: Este comando requiere que esté en un canal de voz antes de que se pueda ejecutar.
fi_fi: Tämä komento edellyttää, että olen äänikanavalla ennen kuin se voidaan suorittaa.
fr_fr: Cette commande nécessite que je sois dans un canal vocal avant de pouvoir l’exécuter.
id_id: Perintah ini mengharuskan saya berada di saluran suara sebelum dapat dieksekusi.
it_it: Questo comando richiede che io sia in un canale vocale prima che possa essere eseguito.
ja_jp: このコマンドを実行するには、音声チャネルにいる必要があります。
ko_kr: 이 명령을 실행하려면 음성 채널에 있어야합니다.
lt_lt: Ši komanda reikalauja, kad būčiau balso kanale, kad ją būtų galima vykdyti.
nb_no: Denne kommandoen krever at jeg er i en talekanal før den kan utføres.
nl_nl: Deze opdracht vereist dat ik me in een spraakkanaal bevind voordat deze kan worden uitgevoerd.
pt_br: Este comando requer que eu esteja em um canal de voz antes que ele possa ser executado.
ro_ro: Această comandă necesită ca eu să fie într-un canal de voce înainte de a putea fi executat.
ru_ru: Эта команда требует, чтобы я находился в голосовом канале, прежде чем ее можно будет выполнить.
sv_se: Det här kommandot kräver att jag är i en röstkanal innan det kan köras.
uk_ua: Ця команда вимагає, щоб я був у голосовому каналі, перш ніж її можна буде виконати.
vi_vn: Lệnh này yêu cầu tôi phải ở trong một kênh thoại trước khi nó có thể được thực thi.
zh_tw: 此命令要求我先處於語音通道中，然後才能執行。

source: PyLavPlayer cog is temporarily unavailable due to an outage with the backend services; please try again later.
bg_bg: PyLavPlayer зъбно колело е временно недостъпно поради прекъсване с бекенд услугите; Моля, опитайте отново по-късно.
cs_cz: PyLavPlayer ozubené kolo je dočasně nedostupné z důvodu výpadku backendových služeb; Opakujte akci později.
da_dk: PyLavPlayer cog er midlertidigt utilgængelig på grund af et nedbrud med backend-tjenesterne; Prøv igen senere.
de_de: PyLavPlayer-Zahnrad ist aufgrund eines Ausfalls der Backend-Dienste vorübergehend nicht verfügbar. Bitte versuchen Sie es später erneut.
el_gr: Το γρανάζι PyLavPlayer δεν είναι προσωρινά διαθέσιμο λόγω διακοπής λειτουργίας με τις υπηρεσίες backend. Προσπαθήστε ξανά αργότερα.
es_es: PyLavPlayer cog no está disponible temporalmente debido a una interrupción con los servicios de backend; Inténtalo de nuevo más tarde.
fi_fi: PyLavPlayer-hammasratas on tilapäisesti poissa käytöstä taustapalveluiden katkoksen vuoksi; yritä myöhemmin uudelleen.
fr_fr: PyLavPlayer cog est temporairement indisponible en raison d’une panne avec les services backend; Veuillez réessayer plus tard.
id_id: Roda gigi PyLavPlayer untuk sementara tidak tersedia karena pemadaman dengan layanan backend; Silakan coba lagi nanti.
it_it: L'ingranaggio PyLavPlayer è temporaneamente non disponibile a causa di un'interruzione con i servizi di backend; Riprova più tardi.
ja_jp: PyLavPlayerの歯車は、バックエンドサービスの停止により一時的に利用できません。しばらくしてからもう一度お試しください。
ko_kr: PyLavPlayer 톱니바퀴는 백엔드 서비스의 중단으로 인해 일시적으로 사용할 수 없습니다. 나중에 다시 시도하십시오.
lt_lt: "PyLavPlayer" krumpliaratis laikinai nepasiekiamas dėl nutrūkusio ryšio su vidinėmis paslaugomis; bandykite dar kartą vėliau.
nb_no: PyLavPlayer tannhjul er midlertidig utilgjengelig på grunn av strømbrudd med backend-tjenestene; Prøv igjen senere.
nl_nl: PyLavPlayer-tandwiel is tijdelijk niet beschikbaar vanwege een storing met de backend-services; probeer het later opnieuw.
pt_br: A engrenagem do PyLavPlayer está temporariamente indisponível devido a uma interrupção nos serviços de back-end; por favor, tente novamente mais tarde.
ro_ro: Rotița PyLavPlayer este temporar indisponibilă din cauza unei întreruperi a serviciilor backend; vă rugăm să încercați din nou mai târziu.
ru_ru: PyLavPlayer cog временно недоступен из-за сбоя в работе бэкэнд-сервисов; повторите попытку позже.
sv_se: PyLavPlayer-kuggen är tillfälligt otillgänglig på grund av ett avbrott i backend-tjänsterna; Försök igen senare.
uk_ua: гвинтик PyLavPlayer тимчасово недоступний через відключення серверних сервісів; Будь ласка, спробуйте ще раз пізніше.
vi_vn: Bánh răng PyLavPlayer tạm thời không khả dụng do ngừng hoạt động với các dịch vụ phụ trợ; Vui lòng thử lại sau.
zh_tw: 由於後端服務中斷，PyLavPlayer 齒輪暫時不可用;請稍後重試。

source: There are no nodes available currently.
bg_bg: В момента няма налични възли.
cs_cz: V současné době nejsou k dispozici žádné uzly.
da_dk: Der er ingen noder tilgængelige i øjeblikket.
de_de: Derzeit sind keine Knoten verfügbar.
el_gr: Δεν υπάρχουν διαθέσιμοι κόμβοι αυτήν τη στιγμή.
es_es: No hay nodos disponibles actualmente.
fi_fi: Tällä hetkellä ei ole solmuja.
fr_fr: Aucun nœud n’est disponible actuellement.
id_id: Tidak ada node yang tersedia saat ini.
it_it: Al momento non sono disponibili nodi.
ja_jp: 現在、使用可能なノードはありません。
ko_kr: 현재 사용 가능한 노드가 없습니다.
lt_lt: Šiuo metu nėra mazgų.
nb_no: Det er ingen noder tilgjengelig for øyeblikket.
nl_nl: Er zijn momenteel geen knooppunten beschikbaar.
pt_br: Não há nós disponíveis no momento.
ro_ro: Nu există noduri disponibile în prezent.
ru_ru: В настоящее время нет доступных узлов.
sv_se: Det finns inga noder tillgängliga för närvarande.
uk_ua: Наразі вузлів немає.
vi_vn: Hiện tại không có nút nào.
zh_tw: 當前沒有可用的節點。

source: PyLavPlayer is currently unable to process tracks belonging to {feature_name_variable_do_not_translate}.
bg_bg: PyLavPlayer в момента не може да обработва песни, принадлежащи на {feature_name_variable_do_not_translate}.
cs_cz: PyLavPlayer v současné době nemůže zpracovat skladby patřící {feature_name_variable_do_not_translate}.
da_dk: PyLavPlayer er i øjeblikket ikke i stand til at behandle spor, der tilhører {feature_name_variable_do_not_translate}.
de_de: PyLavPlayer kann derzeit keine Tracks verarbeiten, die zu {feature_name_variable_do_not_translate}.
el_gr: Προς το παρόν, το PyLavPlayer δεν είναι σε θέση να επεξεργαστεί κομμάτια που ανήκουν σε {feature_name_variable_do_not_translate}.
es_es: PyLavPlayer actualmente no puede procesar pistas que pertenecen a {feature_name_variable_do_not_translate}.
fi_fi: PyLavPlayer ei tällä hetkellä pysty käsittelemään kappaleita, jotka kuuluvat {feature_name_variable_do_not_translate}.
fr_fr: PyLavPlayer est actuellement incapable de traiter les pistes appartenant à {feature_name_variable_do_not_translate}.
id_id: PyLavPlayer saat ini tidak dapat memproses trek milik {feature_name_variable_do_not_translate}.
it_it: PyLavPlayer non è attualmente in grado di elaborare tracce appartenenti a {feature_name_variable_do_not_translate}.
ja_jp: PyLavPlayerは現在、に属するトラックを処理できません {feature_name_variable_do_not_translate}.
ko_kr: PyLavPlayer는 현재 다음에 속하는 트랙을 처리 할 수 없습니다. {feature_name_variable_do_not_translate}.
lt_lt: "PyLavPlayer" šiuo metu negali apdoroti takelių, priklausančių {feature_name_variable_do_not_translate}.
nb_no: PyLavPlayer kan for øyeblikket ikke behandle spor som tilhører {feature_name_variable_do_not_translate}.
nl_nl: PyLavPlayer kan momenteel geen tracks verwerken die behoren tot {feature_name_variable_do_not_translate}.
pt_br: PyLavPlayer é atualmente incapaz de processar faixas pertencentes a {feature_name_variable_do_not_translate}.
ro_ro: PyLavPlayer este în prezent în imposibilitatea de a procesa piese aparținând {feature_name_variable_do_not_translate}.
ru_ru: PyLavPlayer в настоящее время не может обрабатывать треки, принадлежащие {feature_name_variable_do_not_translate}.
sv_se: PyLavPlayer kan för närvarande inte bearbeta spår som tillhör {feature_name_variable_do_not_translate}.
uk_ua: В даний час PyLavPlayer не може обробляти треки, що належать {feature_name_variable_do_not_translate}.
vi_vn: PyLavPlayer hiện không thể xử lý các bản nhạc thuộc về {feature_name_variable_do_not_translate}.
zh_tw: PyLavPlayer 目前無法處理屬於 {feature_name_variable_do_not_translate}.

source: There is currently no available Lavalink node with the feature {feature_name_variable_do_not_translate}.
bg_bg: В момента няма наличен Lavalink възел с функцията {feature_name_variable_do_not_translate}.
cs_cz: V současné době není k dispozici žádný uzel Lavalink s touto funkcí {feature_name_variable_do_not_translate}.
da_dk: Der er i øjeblikket ingen tilgængelig Lavalink-node med funktionen {feature_name_variable_do_not_translate}.
de_de: Es gibt derzeit keinen verfügbaren Lavalink-Knoten mit der Funktion {feature_name_variable_do_not_translate}.
el_gr: Προς το παρόν δεν υπάρχει διαθέσιμος κόμβος Lavalink με τη λειτουργία {feature_name_variable_do_not_translate}.
es_es: Actualmente no hay ningún nodo Lavalink disponible con la función {feature_name_variable_do_not_translate}.
fi_fi: Tällä hetkellä ei ole käytettävissä Lavalink-solmua, jossa on ominaisuus {feature_name_variable_do_not_translate}.
fr_fr: Il n’y a actuellement aucun nœud Lavalink disponible avec la fonctionnalité {feature_name_variable_do_not_translate}.
id_id: Saat ini tidak ada node Lavalink yang tersedia dengan fitur tersebut {feature_name_variable_do_not_translate}.
it_it: Attualmente non è disponibile alcun nodo Lavalink con la funzione {feature_name_variable_do_not_translate}.
ja_jp: 現在、この機能を備えた利用可能なLavalinkノードはありません {feature_name_variable_do_not_translate}.
ko_kr: 현재 이 기능이 있는 사용 가능한 Lavalink 노드가 없습니다. {feature_name_variable_do_not_translate}.
lt_lt: Šiuo metu nėra galimo Lavalink mazgo su šia funkcija {feature_name_variable_do_not_translate}.
nb_no: Det er for øyeblikket ingen tilgjengelig Lavalink-node med funksjonen {feature_name_variable_do_not_translate}.
nl_nl: Er is momenteel geen lavalink-knooppunt beschikbaar met de functie {feature_name_variable_do_not_translate}.
pt_br: No momento, não há nenhum nó Lavalink disponível com o recurso {feature_name_variable_do_not_translate}.
ro_ro: În prezent, nu există niciun nod Lavalink disponibil cu caracteristica {feature_name_variable_do_not_translate}.
ru_ru: В настоящее время нет доступного узла Lavalink с этой функцией {feature_name_variable_do_not_translate}.
sv_se: Det finns för närvarande ingen tillgänglig Lavalink-nod med funktionen {feature_name_variable_do_not_translate}.
uk_ua: В даний час немає доступного вузла Lavalink з функцією {feature_name_variable_do_not_translate}.
vi_vn: Hiện tại không có nút Lavalink nào có sẵn với tính năng này {feature_name_variable_do_not_translate}.
zh_tw: 目前沒有可用的 Lavalink 節點具有該功能 {feature_name_variable_do_not_translate}.

source: This command is unavailable in this channel; please use {channel_name_variable_do_not_translate} instead.
bg_bg: Тази команда не е налична в този канал; Моля, използвайте {channel_name_variable_do_not_translate} Вместо.
cs_cz: Tento příkaz není v tomto kanálu k dispozici; Prosím, použijte {channel_name_variable_do_not_translate} namísto.
da_dk: Denne kommando er ikke tilgængelig i denne kanal; brug venligst {channel_name_variable_do_not_translate} i stedet.
de_de: Dieser Befehl ist in diesem Kanal nicht verfügbar. Bitte verwenden Sie {channel_name_variable_do_not_translate} stattdessen.
el_gr: Αυτή η εντολή δεν είναι διαθέσιμη σε αυτό το κανάλι. παρακαλώ χρησιμοποιήστε {channel_name_variable_do_not_translate} αντί.
es_es: Este comando no está disponible en este canal; Por favor use {channel_name_variable_do_not_translate} en lugar de.
fi_fi: Tämä komento ei ole käytettävissä tällä kanavalla; ole hyvä ja käytä {channel_name_variable_do_not_translate} sen sijaan.
fr_fr: Cette commande n’est pas disponible dans ce canal ; Veuillez utiliser {channel_name_variable_do_not_translate} au lieu de.
id_id: Perintah ini tidak tersedia di saluran ini; silakan gunakan {channel_name_variable_do_not_translate} Sebaliknya.
it_it: Questo comando non è disponibile in questo canale; Si prega di utilizzare {channel_name_variable_do_not_translate} invece.
ja_jp: このコマンドは、このチャネルでは使用できません。ご利用ください {channel_name_variable_do_not_translate} その代わりに。
ko_kr: 이 채널에서는 이 명령을 사용할 수 없습니다. 이용하십시오 {channel_name_variable_do_not_translate} 대신에.
lt_lt: Ši komanda šiame kanale nepasiekiama; prašome naudoti {channel_name_variable_do_not_translate} Vietoj to.
nb_no: Denne kommandoen er ikke tilgjengelig i denne kanalen. vennligst bruk {channel_name_variable_do_not_translate} isteden.
nl_nl: Deze opdracht is niet beschikbaar in dit kanaal; gelieve te gebruiken {channel_name_variable_do_not_translate} in plaats van.
pt_br: Este comando não está disponível neste canal; por favor use {channel_name_variable_do_not_translate} em vez de.
ro_ro: Această comandă nu este disponibilă în acest canal; vă rugăm să utilizați {channel_name_variable_do_not_translate} în loc de.
ru_ru: Эта команда недоступна в этом канале; пожалуйста, используйте {channel_name_variable_do_not_translate} вместо.
sv_se: Det här kommandot är inte tillgängligt i den här kanalen. använd gärna {channel_name_variable_do_not_translate} istället.
uk_ua: Ця команда недоступна в цьому каналі; будь ласка, використовуйте {channel_name_variable_do_not_translate} Замість цього.
vi_vn: Lệnh này không khả dụng trong kênh này; vui lòng sử dụng {channel_name_variable_do_not_translate} thay vì.
zh_tw: 此命令在此通道中不可用;請使用 {channel_name_variable_do_not_translate} 相反。

source: This command requires you to be a disc jockey.
bg_bg: Тази команда изисква да бъдете дисководещ.
cs_cz: Tento příkaz vyžaduje, abyste byli diskžokejem.
da_dk: Denne kommando kræver, at du er en disc jockey.
de_de: Für diesen Befehl müssen Sie ein Discjockey sein.
el_gr: Αυτή η εντολή απαιτεί να είστε αναβάτης δίσκου.
es_es: Este comando requiere que seas un disc jockey.
fi_fi: Tämä komento edellyttää, että olet levyjockey.
fr_fr: Cette commande nécessite que vous soyez un disc jockey.
id_id: Perintah ini mengharuskan Anda untuk menjadi disc jockey.
it_it: Questo comando richiede di essere un disc jockey.
ja_jp: このコマンドを実行するには、ディスクジョッキーである必要があります。
ko_kr: 이 명령을 사용하려면 디스크 자키여야 합니다.
lt_lt: Ši komanda reikalauja, kad būtumėte disko žonglierius.
nb_no: Denne kommandoen krever at du er en disc jockey.
nl_nl: Deze opdracht vereist dat je een discjockey bent.
pt_br: Este comando requer que você seja um disc jockey.
ro_ro: Această comandă necesită să fie un disc jockey.
ru_ru: Эта команда требует, чтобы вы были диск-жокеем.
sv_se: Detta kommando kräver att du är en discjockey.
uk_ua: Ця команда вимагає, щоб ви були диск-жокеєм.
vi_vn: Lệnh này yêu cầu bạn phải là một tay đua đĩa.
zh_tw: 此命令要求您是唱片騎師。

source: PyLav is starting up; please try again in a few minutes.
bg_bg: PyLav стартира; Моля, опитайте отново след няколко минути.
cs_cz: PyLav se rozjíždí; Zkuste to prosím znovu za několik minut.
da_dk: PyLav starter op; Prøv igen om et par minutter.
de_de: PyLav wird gestartet; Bitte versuchen Sie es in wenigen Minuten erneut.
el_gr: Ο PyLav ξεκινά. παρακαλώ προσπαθήστε ξανά σε λίγα λεπτά.
es_es: PyLav está comenzando; Inténtalo de nuevo en unos minutos.
fi_fi: PyLav on käynnistymässä; yritä uudelleen muutaman minuutin kuluttua.
fr_fr: PyLav démarre; Veuillez réessayer dans quelques minutes.
id_id: PyLav sedang memulai; Silakan coba lagi dalam beberapa menit.
it_it: PyLav si sta avviando; Riprova tra qualche minuto.
ja_jp: PyLavが起動しています。数分後にもう一度お試しください。
ko_kr: PyLav가 시작 중입니다. 몇 분 후에 다시 시도하십시오.
lt_lt: "PyLav" pradeda veikti; bandykite dar kartą po kelių minučių.
nb_no: PyLav starter opp; Prøv igjen om noen minutter.
nl_nl: PyLav start op; probeer het over een paar minuten opnieuw.
pt_br: O PyLav está começando; por favor, tente novamente em alguns minutos.
ro_ro: PyLav pornește; vă rugăm să încercați din nou în câteva minute.
ru_ru: PyLav запускается; Повторите попытку через несколько минут.
sv_se: PyLav startar; Försök igen om några minuter.
uk_ua: Пилав запускається; Будь ласка, спробуйте ще раз через кілька хвилин.
vi_vn: PyLav đang bắt đầu; Vui lòng thử lại sau vài phút.
zh_tw: PyLav 正在啟動;請在幾分鐘后重試。

source: PyLav was created by {library_author_name_variable_do_not_translate}. PyLav source code can be located in {library_url_variable_do_not_translate} PyLav license can be located in {library_license_variable_do_not_translate} PyLav-Cogs source code can be located in {second_library_url_variable_do_not_translate} You can join the PyLav support server via {support_server_url_variable_do_not_translate} You can help translate PyLav by contributing to our Crowdin project at: {crowdin_project_url_variable_do_not_translate} Contributors: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} If you wish to buy me a coffee for my work, you can do so at: {buymeacoffee_url_variable_do_not_translate} or {github_sponsors_url_variable_do_not_translate}
zh_tw: PyLav 由 {library_author_name_variable_do_not_translate}. PyLav 原始程式碼可以位於 {library_url_variable_do_not_translate} PyLav 許可證可以位於 {library_license_variable_do_not_translate} PyLav-Cogs 原始程式碼可以位於 {second_library_url_variable_do_not_translate} 您可以通過以下方式加入 PyLav 支援伺服器 {support_server_url_variable_do_not_translate} 您可以通過為我們的 Crowdin 專案做出貢獻來幫助翻譯 PyLav： {crowdin_project_url_variable_do_not_translate} 貢獻： - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} 如果你想為我的工作買一杯咖啡，你可以這樣做： {buymeacoffee_url_variable_do_not_translate} 或 {github_sponsors_url_variable_do_not_translate}
