Repository: PyLav/PyLav
Catalog: pylav/extension/red/utils/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pt_br, ro_ro, ru_ru, sv_se, uk_ua, vi_vn, zh_tw

source: Shows the credits and translation details for the PyLav cogs and shared code
bg_bg: Показва кредитите и подробностите за превода на зъбците PyLav и споделения код
cs_cz: Zobrazí kredity a detaily překladu pro PyLav ozdobení a sdílený kód
da_dk: Viser kreditter og oversættelsesdetaljer for PyLav og delt kode
de_de: Zeigt die Credits und Übersetzungsdetails für PyLav Cogs und freigegebenen Code
el_gr: Εμφανίζει τις πιστώσεις και τα στοιχεία μετάφρασης για τα PyLav cogs και κοινόχρηστο κώδικα
es_es: Muestra los créditos y detalles de traducción de los programas PyLav y el código compartido
fi_fi: Näyttää krediitit ja käännökset PyLav koodeille ja jaetuille koodille
fr_fr: Affiche les détails des crédits et des traductions pour les cogs PyLav et le code partagé
id_id: Memperlihatkan kredit dan detail terjemahan untuk roda gigi PyLav dan kode bersama
it_it: Mostra i crediti e i dettagli di traduzione per gli ingranaggi PyLav e il codice condiviso
ja_jp: PyLav コグと共有コードのクレジットと翻訳の詳細を表示します。
ko_kr: PyLav 톱니 바퀴 및 공유 코드에 대한 크레딧 및 번역 세부 정보를 표시합니다.
lt_lt: Rodo "PyLav" krumpliaračių ir bendrinamo kodo kreditus ir vertimo informaciją
nb_no: Viser kreditter og oversettelsesdetaljer for PyLav cogs og delt kode
nl_nl: Toont de credits en vertaaldetails voor de PyLav cogs en gedeelde code
pt_br: Mostra os detalhes de créditos e tradução para os cogs PyLav e código compartilhado
ro_ro: Arată creditele și detaliile traducerii pentru cogurile PyLav și codul partajat
ru_ru: Показывает кредиты и детали перевода для кодов PyLav и общего кода
sv_se: Visar krediter och översättningsdetaljer för PyLav kuggar och delad kod
uk_ua: Показує інформацію про кредити та переклади для pyLav cogs і спільний код
vi_vn: Hiển thị các khoản tín dụng và chi tiết dịch thuật cho bánh răng PyLav và mã được chia sẻ
zh_tw: 顯示 PyLav 齒輪和shared code的學分和翻譯詳細信息

source: PyLav was created by {library_author_name_variable_do_not_translate}. PyLav source code can be located in {library_url_variable_do_not_translate} PyLav-Cogs source code can be located in {second_library_url_variable_do_not_translate} You can join the PyLav support server via {support_server_url_variable_do_not_translate} You can help translate PyLav by contributing to our Crowdin project at: {crowdin_project_url_variable_do_not_translate} Contributors: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} If you wish to buy me a coffee for my work, you can do so at: {buymeacoffee_url_variable_do_not_translate} or {github_sponsors_url_variable_do_not_translate}
bg_bg: PyLav е създаден от {library_author_name_variable_do_not_translate}. Изходният код на PyLav може да бъде намерен в {library_url_variable_do_not_translate} Изходният код на PyLav-Cogs може да бъде намерен в {second_library_url_variable_do_not_translate} Можете да се присъедините към сървъра за поддръжка на PyLav чрез {support_server_url_variable_do_not_translate} Можете да помогнете за превода на PyLav, като допринесете за нашия проект Crowdin на: {crowdin_project_url_variable_do_not_translate} Сътрудници: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Ако искате да ми купите кафе за моята работа, можете да го направите на: {buymeacoffee_url_variable_do_not_translate} или {github_sponsors_url_variable_do_not_translate}
cs_cz: PyLav vytvořil {library_author_name_variable_do_not_translate}. Zdrojový kód PyLav lze nalézt v {library_url_variable_do_not_translate} Zdrojový kód PyLav-Cogs lze nalézt v {second_library_url_variable_do_not_translate} K serveru podpory PyLav se můžete připojit přes {support_server_url_variable_do_not_translate} S překladem PyLav můžete přispět tím, že přispějete do našeho projektu Crowdin na: {crowdin_project_url_variable_do_not_translate} Přispěvatelů: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Pokud mi chcete koupit kávu do mé práce, můžete tak učinit na adrese: {buymeacoffee_url_variable_do_not_translate} nebo {github_sponsors_url_variable_do_not_translate}
da_dk: PyLav blev oprettet af {library_author_name_variable_do_not_translate}. PyLav kildekode kan findes i {library_url_variable_do_not_translate} PyLav-Cogs kildekode kan findes i {second_library_url_variable_do_not_translate} Du kan tilmelde dig PyLav-supportserveren via {support_server_url_variable_do_not_translate} Du kan hjælpe med at oversætte PyLav ved at bidrage til vores Crowdin-projekt på: {crowdin_project_url_variable_do_not_translate} Bidragydere: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Hvis du ønsker at købe mig en kop kaffe til mit arbejde, kan du gøre det på: {buymeacoffee_url_variable_do_not_translate} eller {github_sponsors_url_variable_do_not_translate}
de_de: PyLav wurde erstellt von {library_author_name_variable_do_not_translate}. Der Quellcode von PyLav befindet sich in {library_url_variable_do_not_translate} Der Quellcode von PyLav-Cogs befindet sich in {second_library_url_variable_do_not_translate} Sie können dem PyLav-Support-Server über {support_server_url_variable_do_not_translate} Sie können helfen, PyLav zu übersetzen, indem Sie zu unserem Crowdin-Projekt beitragen unter: {crowdin_project_url_variable_do_not_translate} Beitragende: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Wenn Sie mir einen Kaffee für meine Arbeit kaufen möchten, können Sie dies tun unter: {buymeacoffee_url_variable_do_not_translate} oder {github_sponsors_url_variable_do_not_translate}
el_gr: Το PyLav δημιουργήθηκε από τον {library_author_name_variable_do_not_translate}. Ο πηγαίος κώδικας PyLav μπορεί να βρίσκεται στο {library_url_variable_do_not_translate} Ο πηγαίος κώδικας PyLav-Cogs μπορεί να βρίσκεται στο {second_library_url_variable_do_not_translate} Μπορείτε να συμμετάσχετε στον διακομιστή υποστήριξης PyLav μέσω {support_server_url_variable_do_not_translate} Μπορείτε να βοηθήσετε στη μετάφραση του PyLav συνεισφέροντας στο έργο Crowdin στη διεύθυνση: {crowdin_project_url_variable_do_not_translate} Συνεισφέροντες: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Αν επιθυμείτε να μου αγοράσετε έναν καφέ για τη δουλειά μου, μπορείτε να το κάνετε στο: {buymeacoffee_url_variable_do_not_translate} ή {github_sponsors_url_variable_do_not_translate}
es_es: PyLav fue creado por {library_author_name_variable_do_not_translate}. El código fuente de PyLav se puede encontrar en {library_url_variable_do_not_translate} El código fuente de PyLav-Cogs se puede encontrar en {second_library_url_variable_do_not_translate} Puede unirse al servidor de soporte de PyLav a través de {support_server_url_variable_do_not_translate} Puedes ayudar a traducir PyLav contribuyendo a nuestro proyecto Crowdin en: {crowdin_project_url_variable_do_not_translate} Colaboradores: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Si desea comprarme un café para mi trabajo, puede hacerlo en: {buymeacoffee_url_variable_do_not_translate} o {github_sponsors_url_variable_do_not_translate}
fi_fi: PyLavin on luonut {library_author_name_variable_do_not_translate}. PyLav-lähdekoodi voi sijaita {library_url_variable_do_not_translate} PyLav-Cogsin lähdekoodi voi sijaita {second_library_url_variable_do_not_translate} Voit liittyä PyLav-tukipalvelimeen {support_server_url_variable_do_not_translate} Voit auttaa kääntämään PyLavia osallistumalla Crowdin-projektiimme osoitteessa: {crowdin_project_url_variable_do_not_translate} Osallistujien: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Jos haluat ostaa minulle kahvia työhöni, voit tehdä sen osoitteessa: {buymeacoffee_url_variable_do_not_translate} tai {github_sponsors_url_variable_do_not_translate}
fr_fr: PyLav a été créé par {library_author_name_variable_do_not_translate}. Le code source de PyLav peut être localisé dans {library_url_variable_do_not_translate} Le code source de PyLav-Cogs peut être localisé dans {second_library_url_variable_do_not_translate} Vous pouvez rejoindre le serveur de support PyLav via {support_server_url_variable_do_not_translate} Vous pouvez aider à traduire PyLav en contribuant à notre projet Crowdin à l’adresse suivante : {crowdin_project_url_variable_do_not_translate} Contributeurs: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Si vous souhaitez m’acheter un café pour mon travail, vous pouvez le faire à: {buymeacoffee_url_variable_do_not_translate} ou {github_sponsors_url_variable_do_not_translate}
id_id: PyLav diciptakan oleh {library_author_name_variable_do_not_translate}. Kode sumber PyLav dapat ditemukan di {library_url_variable_do_not_translate} Kode sumber PyLav-Cogs dapat ditemukan di {second_library_url_variable_do_not_translate} Anda dapat bergabung dengan server dukungan PyLav melalui {support_server_url_variable_do_not_translate} Anda dapat membantu menerjemahkan PyLav dengan berkontribusi pada proyek Crowdin kami di: {crowdin_project_url_variable_do_not_translate} Kontributor: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Jika Anda ingin membelikan saya kopi untuk pekerjaan saya, Anda dapat melakukannya di: {buymeacoffee_url_variable_do_not_translate} atau {github_sponsors_url_variable_do_not_translate}
it_it: PyLav è stato creato da {library_author_name_variable_do_not_translate}. Il codice sorgente di PyLav può essere localizzato in {library_url_variable_do_not_translate} Il codice sorgente di PyLav-Cogs può essere localizzato in {second_library_url_variable_do_not_translate} Puoi unirti al server di supporto PyLav tramite {support_server_url_variable_do_not_translate} Puoi aiutare a tradurre PyLav contribuendo al nostro progetto Crowdin su: {crowdin_project_url_variable_do_not_translate} Contributori: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Se desideri comprarmi un caffè per il mio lavoro, puoi farlo a: {buymeacoffee_url_variable_do_not_translate} o {github_sponsors_url_variable_do_not_translate}
ja_jp: PyLavはによって作成されました {library_author_name_variable_do_not_translate}. PyLavソースコードは、 {library_url_variable_do_not_translate} PyLav-Cogsのソースコードは、 {second_library_url_variable_do_not_translate} PyLavサポートサーバーに参加するには、 {support_server_url_variable_do_not_translate} PyLav の翻訳を手伝うには、次の場所で Crowdin プロジェクトに貢献してください。 {crowdin_project_url_variable_do_not_translate} 貢献： - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} 私の仕事のためにコーヒーを買いたい場合は、次の場所で購入できます。 {buymeacoffee_url_variable_do_not_translate} 又は {github_sponsors_url_variable_do_not_translate}
ko_kr: PyLav에 의해 만들어졌습니다. {library_author_name_variable_do_not_translate}. PyLav 소스 코드는 다음 위치에서 찾을 수 있습니다. {library_url_variable_do_not_translate} PyLav-Cogs 소스 코드는 다음 위치에 있습니다. {second_library_url_variable_do_not_translate} 다음을 통해 PyLav 지원 서버에 참여할 수 있습니다. {support_server_url_variable_do_not_translate} PyLav 번역을 돕기 위해 다음 위치에서 크라우딘 프로젝트에 기여할 수 있습니다. {crowdin_project_url_variable_do_not_translate} 참여자: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} 제 일을 위해 커피를 사주고 싶으시면 다음에서 하실 수 있습니다. {buymeacoffee_url_variable_do_not_translate} 또는 {github_sponsors_url_variable_do_not_translate}
lt_lt: "PyLav" sukūrė {library_author_name_variable_do_not_translate}. PyLav šaltinio kodą galima rasti {library_url_variable_do_not_translate} PyLav-Cogs šaltinio kodą galima rasti {second_library_url_variable_do_not_translate} Galite prisijungti prie PyLav palaikymo serverio per {support_server_url_variable_do_not_translate} Galite padėti išversti "PyLav" prisidėdami prie mūsų "Crowdin" projekto adresu: {crowdin_project_url_variable_do_not_translate} Autoriai: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Jei norite nusipirkti man kavos mano darbui, galite tai padaryti: {buymeacoffee_url_variable_do_not_translate} arba {github_sponsors_url_variable_do_not_translate}
nb_no: PyLav ble opprettet av {library_author_name_variable_do_not_translate}. PyLav kildekoden kan være plassert i {library_url_variable_do_not_translate} PyLav-Cogs kildekoden kan være plassert i {second_library_url_variable_do_not_translate} Du kan bli med på PyLavs støtteserver via {support_server_url_variable_do_not_translate} Du kan hjelpe til med å oversette PyLav ved å bidra til vårt Crowdin-prosjekt på: {crowdin_project_url_variable_do_not_translate} Bidragsytere: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Hvis du ønsker å kjøpe meg en kaffe til arbeidet mitt, kan du gjøre det på: {buymeacoffee_url_variable_do_not_translate} eller {github_sponsors_url_variable_do_not_translate}
nl_nl: PyLav is gemaakt door {library_author_name_variable_do_not_translate}. PyLav broncode kan worden gevonden in {library_url_variable_do_not_translate} PyLav-Cogs broncode kan worden gevonden in {second_library_url_variable_do_not_translate} U kunt lid worden van de PyLav-ondersteuningsserver via {support_server_url_variable_do_not_translate} U kunt PyLav helpen vertalen door bij te dragen aan ons Crowdin-project op: {crowdin_project_url_variable_do_not_translate} Medewerkers: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Als je een koffie voor me wilt kopen voor mijn werk, kun je dat doen op: {buymeacoffee_url_variable_do_not_translate} of {github_sponsors_url_variable_do_not_translate}
pt_br: PyLav foi criado por {library_author_name_variable_do_not_translate}. O código-fonte do PyLav pode ser localizado em {library_url_variable_do_not_translate} O código-fonte do PyLav-Cogs pode ser localizado em {second_library_url_variable_do_not_translate} Você pode se juntar ao servidor de suporte PyLav via {support_server_url_variable_do_not_translate} Você pode ajudar a traduzir o PyLav contribuindo para o nosso projeto Crowdin em: {crowdin_project_url_variable_do_not_translate} Contribuintes: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Se você deseja me comprar um café para o meu trabalho, você pode fazê-lo em: {buymeacoffee_url_variable_do_not_translate} ou {github_sponsors_url_variable_do_not_translate}
ro_ro: PyLav a fost creat de {library_author_name_variable_do_not_translate}. Codul sursă PyLav poate fi localizat în {library_url_variable_do_not_translate} Codul sursă PyLav-Cogs poate fi localizat în {second_library_url_variable_do_not_translate} Vă puteți alătura serverului de asistență PyLav prin intermediul {support_server_url_variable_do_not_translate} Puteți ajuta la traducerea PyLav contribuind la proiectul nostru Crowdin la: {crowdin_project_url_variable_do_not_translate} Contribuabili: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Dacă doriți să-mi cumpărați o cafea pentru munca mea, puteți face acest lucru la: {buymeacoffee_url_variable_do_not_translate} sau {github_sponsors_url_variable_do_not_translate}
ru_ru: PyLav был создан {library_author_name_variable_do_not_translate}. Исходный код PyLav можно найти в {library_url_variable_do_not_translate} Исходный код PyLav-Cogs можно найти в {second_library_url_variable_do_not_translate} Вы можете присоединиться к серверу поддержки PyLav через {support_server_url_variable_do_not_translate} Вы можете помочь перевести PyLav, внеся свой вклад в наш проект Crowdin по адресу: {crowdin_project_url_variable_do_not_translate} Участников: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Если вы хотите купить мне кофе для моей работы, вы можете сделать это по адресу: {buymeacoffee_url_variable_do_not_translate} или {github_sponsors_url_variable_do_not_translate}
sv_se: PyLav skapades av {library_author_name_variable_do_not_translate}. PyLav källkod kan placeras i {library_url_variable_do_not_translate} PyLav-Cogs källkod kan hittas i {second_library_url_variable_do_not_translate} Du kan gå med i PyLav-supportservern via {support_server_url_variable_do_not_translate} Du kan hjälpa till att översätta PyLav genom att bidra till vårt Crowdin-projekt på: {crowdin_project_url_variable_do_not_translate} Bidragsgivare: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Om du vill köpa mig en kaffe för mitt arbete kan du göra det på: {buymeacoffee_url_variable_do_not_translate} eller {github_sponsors_url_variable_do_not_translate}
uk_ua: ПиЛав був створений {library_author_name_variable_do_not_translate}. Вихідний код PyLav може бути розташований в {library_url_variable_do_not_translate} Вихідний код PyLav-Cogs може бути розташований в {second_library_url_variable_do_not_translate} Ви можете приєднатися до сервера підтримки PyLav через {support_server_url_variable_do_not_translate} Ви можете допомогти перекласти PyLav, зробивши свій внесок у наш проект Crowdin за адресою: {crowdin_project_url_variable_do_not_translate} Вкладників: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Якщо ви хочете купити мені каву для моєї роботи, ви можете зробити це за адресою: {buymeacoffee_url_variable_do_not_translate} або {github_sponsors_url_variable_do_not_translate}
vi_vn: PyLav được tạo ra bởi {library_author_name_variable_do_not_translate}. Mã nguồn PyLav có thể được đặt tại {library_url_variable_do_not_translate} Mã nguồn PyLav-Cogs có thể được đặt tại {second_library_url_variable_do_not_translate} Bạn có thể tham gia máy chủ hỗ trợ PyLav thông qua {support_server_url_variable_do_not_translate} Bạn có thể giúp dịch PyLav bằng cách đóng góp cho dự án Crowdin của chúng tôi tại: {crowdin_project_url_variable_do_not_translate} Đóng góp: - {project_contributors_url_variable_do_not_translate} - {second_project_contributors_url_variable_do_not_translate} Nếu bạn muốn mua cho tôi một ly cà phê cho công việc của tôi, bạn có thể làm như vậy tại: {buymeacoffee_url_variable_do_not_translate} hoặc {github_sponsors_url_variable_do_not_translate}

source: Show the version of PyLav library
bg_bg: Показване на версията на библиотеката на PyLav
cs_cz: Zobrazit verzi PyLav knihovny
da_dk: Vis versionen af PyLav bibliotek
de_de: Version der PyLav Bibliothek anzeigen
el_gr: Εμφάνιση της έκδοσης της βιβλιοθήκης PyLav
es_es: Mostrar la versión de la biblioteca PyLav
fi_fi: Näytä Pylav kirjaston versio
fr_fr: Afficher la version de la bibliothèque PyLav
id_id: Memperlihatkan versi pustaka PyLav
it_it: Mostra la versione della libreria PyLav
ja_jp: PyLav ライブラリのバージョンを表示
ko_kr: PyLav 라이브러리의 버전 표시
lt_lt: Rodyti PyLav bibliotekos versiją
nb_no: Vis versjonen av PyLav bibliotek
nl_nl: Toon de versie van PyLav bibliotheek
pt_br: Mostrar a versão da biblioteca PyLav
ro_ro: Arată versiunea bibliotecii PyLav
ru_ru: Показать версию библиотеки PyLav
sv_se: Visa versionen av PyLav bibliotek
uk_ua: Показати версію бібліотеки PyLav
vi_vn: Hiển thị phiên bản của thư viện PyLav
zh_tw: 顯示 PyLav 資料庫的版本

source: Library
bg_bg: Библиотека
cs_cz: Knihovna
da_dk: Bibliotek
de_de: Bibliothek
el_gr: Βιβλιοθήκη
es_es: Biblioteca
fi_fi: Kirjasto
fr_fr: Bibliothèque
id_id: Perpustakaan
it_it: Libreria
ja_jp: ライブラリ
ko_kr: 도서관
lt_lt: Biblioteka
nb_no: Bibliotek
nl_nl: Bibliotheek
pt_br: Biblioteca
ro_ro: Bibliotecă
ru_ru: Библиотека
sv_se: Bibliotek
uk_ua: Бібліотека
vi_vn: Thư viện
zh_tw: 資料庫

source: Version
bg_bg: Версия
cs_cz: Verze
el_gr: Εκδοχή
es_es: Versión
fi_fi: Versio
id_id: Versi
it_it: Versione
ja_jp: バージョン
ko_kr: 버전
lt_lt: Versija
nb_no: Versjon
nl_nl: Versie
pt_br: Versão
ro_ro: Versiune
ru_ru: Версия
uk_ua: Версія
vi_vn: Phiên bản
zh_tw: 版本

source: Sync the Bots slash commands
bg_bg: Синхронизиране на командите за наклонена черта на ботовете
cs_cz: Synchronizovat příkazy lomítka
da_dk: Synkroniser Bots skråstregkommandoer
de_de: Die Bots Schrägstrich Befehle synchronisieren
el_gr: Συγχρονισμός των εντολών κάθετος Bots
es_es: Sincronizar los comandos de barra de bots
fi_fi: Synkronoi bottien kauttaviivakomennot
fr_fr: Synchroniser les commandes slash des Bots
id_id: Sinkronkan perintah garis miring Bot
it_it: Sincronizza i comandi slash dei bot
ja_jp: ボットスラッシュコマンドを同期
ko_kr: 봇 슬래시 명령 동기화
lt_lt: Sinchronizuokite "Bots" pasvirojo brūkšnio komandas
nb_no: Synkroniser kommandoene Bots slash
nl_nl: Synchroniseer de bots slash commando's
pt_br: Sincronize os comandos da barra de bots
ro_ro: Sincronizează comenzile de slash Bots
ru_ru: Синхронизация слэш команд ботов
sv_se: Synkronisera bots snedstreck kommandon
uk_ua: Синхронізація команд із косою рискою (/)
vi_vn: Đồng bộ hóa các lệnh dấu gạch chéo Bots

source: I have synced all my slash commands.
bg_bg: Синхронизирал съм всичките си команди за наклонена черта.
cs_cz: Synchronizoval jsem všechny příkazy lomítka.
da_dk: Jeg har synkroniseret alle mine skråstregskommandoer.
de_de: Ich habe alle meine Schrägstrichbefehle synchronisiert.
el_gr: Έχω συγχρονίσει όλες τις εντολές καθέτου μου.
es_es: He sincronizado todos mis comandos de barra.
fi_fi: Olen synkronoinut kaikki vinoviivakomennot.
fr_fr: J’ai synchronisé toutes mes commandes de barre oblique.
id_id: Saya telah menyinkronkan semua perintah garis miring saya.
it_it: Ho sincronizzato tutti i miei comandi barra.
ja_jp: すべてのスラッシュコマンドを同期しました。
ko_kr: 모든 슬래시 명령을 동기화했습니다.
lt_lt: Sinchronizavau visas pasvirojo brūkšnio komandas.
nb_no: Jeg har synkronisert alle skråstrekkommandoene mine.
nl_nl: Ik heb al mijn slash-opdrachten gesynchroniseerd.
pt_br: Sincronizei todos os meus comandos de barra.
ro_ro: Am sincronizat toate comenzile mele bară oblică.
ru_ru: Я синхронизировал все команды косой черты.
sv_se: Jag har synkroniserat alla mina snedstreckskommandon.
uk_ua: Я синхронізував усі свої скісні команди.
vi_vn: Tôi đã đồng bộ hóa tất cả các lệnh gạch chéo của mình.
