Repository: PyLav/PyLav
Catalog: pylav/extension/red/ui/menus/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: The node timeout has been set to `1` second.
bg_bg: Времето за изчакване на възела е зададено на "1" секунда.
cs_cz: Časový limit uzlu byl nastaven na 1 sekundu.
da_dk: Node timeout er sat til '1' sekund.
de_de: Das Knoten-Timeout wurde auf '1' Sekunde gesetzt.
el_gr: Το χρονικό όριο του κόμβου έχει οριστεί σε «1» δευτερόλεπτο.
es_es: El tiempo de espera del nodo se ha establecido en '1' segundo.
fi_fi: Solmun aikakatkaisuksi on asetettu 1 sekunti.
fr_fr: Le délai d’expiration du nœud a été défini sur '1' seconde.
hi_in: नोड टाइमआउट को '1' सेकंड पर सेट किया गया है।
hr_hr: Prekoračenje vremena čvora postavljeno je na '1' sekundu.
hu_hu: A csomópont időtúllépése "1" másodpercre van állítva.
id_id: Batas waktu node telah diatur ke '1' detik.
it_it: Il timeout del nodo è stato impostato su '1' secondo.
ja_jp: ノードのタイムアウトが「1」秒に設定されています。
lt_lt: Mazgo skirtasis laikas nustatytas į "1" sekundę.
nb_no: Node timeout er satt til '1' sekund.
nl_nl: De time-out van het knooppunt is ingesteld op '1' seconde.
pl_pl: Limit czasu węzła został ustawiony na "1" sekundę.
pt_br: O tempo limite do nó foi definido como '1' segundo.
ru_ru: Время ожидания узла установлено равным 1 секунде.
sv_se: Tidsgränsen för noden har ställts in på "1" sekund.
th_th: โหนดหมดเวลาถูกตั้งค่าเป็น '1' วินาที
tr_tr: Düğüm zaman aşımı '1' saniyeye ayarlandı.
uk_ua: Тайм-аут вузла був встановлений на "1" секунду.
vi_vn: Thời gian chờ nút đã được đặt thành '1' giây.

source: The node timeout has been set to `{node_timeout_variable_do_not_translate}` seconds.
bg_bg: Времето за изчакване на възела е зададено на '{node_timeout_variable_do_not_translate}' секунди.
cs_cz: Časový limit uzlu byl nastaven na '{node_timeout_variable_do_not_translate}' sekund.
da_dk: Node timeout er indstillet til '{node_timeout_variable_do_not_translate}' sekunder.
de_de: Das Knoten-Timeout wurde auf '{node_timeout_variable_do_not_translate}' Sekunden.
el_gr: Το χρονικό όριο του κόμβου έχει οριστεί σε '{node_timeout_variable_do_not_translate}' δευτερόλεπτα.
es_es: El tiempo de espera del nodo se ha establecido en '{node_timeout_variable_do_not_translate}' segundos.
fi_fi: Solmun aikakatkaisu on asetettu arvoon '{node_timeout_variable_do_not_translate}' sekuntia.
fr_fr: Le délai d’expiration du nœud a été défini sur '{node_timeout_variable_do_not_translate}' secondes.
hi_in: नोड टाइमआउट को ' पर सेट किया गया है{node_timeout_variable_do_not_translate}' सेकंड।
hr_hr: Prekoračenje vremena čvora postavljeno je na '{node_timeout_variable_do_not_translate}' sekundi.
hu_hu: A csomópont időtúllépése a következőre van állítva: '{node_timeout_variable_do_not_translate}' másodperc.
id_id: Batas waktu node telah diatur ke '{node_timeout_variable_do_not_translate}' detik.
it_it: Il timeout del nodo è stato impostato su '{node_timeout_variable_do_not_translate}' secondi.
ja_jp: ノードのタイムアウトが '{node_timeout_variable_do_not_translate}' 秒。
lt_lt: Mazgo skirtasis laikas buvo nustatytas į "{node_timeout_variable_do_not_translate}" sekundžių.
nb_no: Noden timeout er satt til '{node_timeout_variable_do_not_translate}' sekunder.
nl_nl: De time-out van het knooppunt is ingesteld op '{node_timeout_variable_do_not_translate}' seconden.
pl_pl: Limit czasu węzła został ustawiony na '{node_timeout_variable_do_not_translate}' sekund.
pt_br: O tempo limite do nó foi definido como '{node_timeout_variable_do_not_translate}' segundos.
ru_ru: Время ожидания узла установлено равным '{node_timeout_variable_do_not_translate}' секунд.
sv_se: Tidsgränsen för noden har ställts in på '{node_timeout_variable_do_not_translate}' sekunder.
th_th: โหนดหมดเวลาถูกตั้งค่าเป็น '{node_timeout_variable_do_not_translate}' วินาที
tr_tr: Düğüm zaman aşımı ' olarak ayarlandı{node_timeout_variable_do_not_translate}' saniye.
uk_ua: Тайм-аут вузла встановлено на '{node_timeout_variable_do_not_translate}' секунд.
vi_vn: Thời gian chờ nút đã được đặt thành '{node_timeout_variable_do_not_translate}' giây.

source: Change the domain or IP address of the host.
bg_bg: Промяна на домейна или IP адреса на хоста.
cs_cz: Změňte doménu nebo IP adresu hostitele.
da_dk: Skift værtens domæne eller IP-adresse.
de_de: Ändern Sie die Domäne oder IP-Adresse des Hosts.
el_gr: Αλλάξτε τον τομέα ή τη διεύθυνση IP του κεντρικού υπολογιστή.
es_es: Cambie el dominio o la dirección IP del host.
fi_fi: Vaihda isännän verkkotunnus tai IP-osoite.
fr_fr: Modifiez le domaine ou l’adresse IP de l’hôte.
hi_in: होस्ट का डोमेन या IP पता परिवर्तित करें.
hr_hr: Promijenite domenu ili IP adresu glavnog računala.
hu_hu: Módosítsa az állomás tartományát vagy IP-címét.
id_id: Ubah domain atau alamat IP host.
it_it: Modificare il dominio o l'indirizzo IP dell'host.
ja_jp: ホストのドメインまたは IP アドレスを変更します。
lt_lt: Pakeiskite pagrindinio kompiuterio domeną arba IP adresą.
nb_no: Endre domenet eller IP-adressen til verten.
nl_nl: Wijzig het domein of IP-adres van de host.
pl_pl: Zmień domenę lub adres IP hosta.
pt_br: Altere o domínio ou o endereço IP do host.
ru_ru: Измените домен или IP-адрес хоста.
sv_se: Ändra värdens domän eller IP-adress.
th_th: เปลี่ยนโดเมนหรือที่อยู่ IP ของโฮสต์
tr_tr: Ana bilgisayarın etki alanını veya IP adresini değiştirin.
uk_ua: Змініть домен або IP-адресу хоста.
vi_vn: Thay đổi tên miền hoặc địa chỉ IP của máy chủ lưu trữ.

source: Change the host port to connect to.
bg_bg: Променете хост порта, към който да се свържете.
cs_cz: Změňte port hostitele, ke kterému se chcete připojit.
da_dk: Skift den værtsport, der skal oprettes forbindelse til.
de_de: Ändern Sie den Hostport, mit dem eine Verbindung hergestellt werden soll.
el_gr: Αλλάξτε τη θύρα κεντρικού υπολογιστή στην οποία θα συνδεθείτε.
es_es: Cambie el puerto de host al que desea conectarse.
fi_fi: Vaihda isäntäportti, johon haluat muodostaa yhteyden.
fr_fr: Modifiez le port hôte auquel vous souhaitez vous connecter.
hi_in: कनेक्ट करने के लिए होस्ट पोर्ट परिवर्तित करें.
hr_hr: Promijenite priključak glavnog računala s kojim će se povezati.
hu_hu: Módosítsa a gazdaportot a csatlakozáshoz.
id_id: Ubah port host untuk disambungkan.
it_it: Modificare la porta host a cui connettersi.
ja_jp: 接続先のホスト ポートを変更します。
lt_lt: Pakeiskite pagrindinio kompiuterio prievadą, prie kurio norite prisijungti.
nb_no: Endre vertsporten du vil koble til.
nl_nl: Wijzig de hostpoort waarmee u verbinding wilt maken.
pl_pl: Zmień port hosta, z którym chcesz się połączyć.
pt_br: Altere a porta do host à qual se conectar.
ru_ru: Измените порт хоста для подключения.
sv_se: Ändra värdporten som du vill ansluta till.
th_th: เปลี่ยนพอร์ตโฮสต์ที่จะเชื่อมต่อ
tr_tr: Bağlanılacak ana bilgisayar bağlantı noktasını değiştirin.
uk_ua: Змініть порт хоста, до якого потрібно підключитися.
vi_vn: Thay đổi cổng máy chủ để kết nối với.

source: Change the node password.
bg_bg: Промяна на паролата на възела.
cs_cz: Změňte heslo uzlu.
da_dk: Skift nodeadgangskoden.
de_de: Ändern Sie das Knotenkennwort.
el_gr: Αλλάξτε τον κωδικό πρόσβασης κόμβου.
es_es: Cambie la contraseña del nodo.
fi_fi: Vaihda solmun salasana.
fr_fr: Modifiez le mot de passe du nœud.
hi_in: नोड पासवर्ड परिवर्तित करें.
hr_hr: Promijenite lozinku čvora.
hu_hu: Módosítsa a csomópont jelszavát.
id_id: Ubah kata sandi node.
it_it: Modificare la password del nodo.
ja_jp: ノードのパスワードを変更します。
lt_lt: Pakeiskite mazgo slaptažodį.
nb_no: Endre nodepassordet.
nl_nl: Wijzig het wachtwoord van het knooppunt.
pl_pl: Zmień hasło węzła.
pt_br: Altere a senha do nó.
ru_ru: Измените пароль узла.
sv_se: Ändra nodlösenordet.
th_th: เปลี่ยนรหัสผ่านโหนด
tr_tr: Düğüm parolasını değiştirin.
uk_ua: Змініть пароль вузла.
vi_vn: Thay đổi mật khẩu nút.

source: Change the name of this node.
bg_bg: Промяна на името на този възел.
cs_cz: Změňte název tohoto uzlu.
da_dk: Skift navnet på denne node.
de_de: Ändern Sie den Namen dieses Knotens.
el_gr: Αλλάξτε το όνομα αυτού του κόμβου.
es_es: Cambie el nombre de este nodo.
fi_fi: Muuta tämän solmun nimeä.
fr_fr: Modifiez le nom de ce nœud.
hi_in: इस नोड का नाम बदलें.
hr_hr: Promijenite naziv ovog čvora.
hu_hu: Módosítsa a csomópont nevét.
id_id: Ubah nama node ini.
it_it: Modificare il nome di questo nodo.
ja_jp: このノードの名前を変更します。
lt_lt: Pakeiskite šio mazgo pavadinimą.
nb_no: Endre navnet på denne noden.
nl_nl: Wijzig de naam van dit knooppunt.
pl_pl: Zmień nazwę tego węzła.
pt_br: Altere o nome deste nó.
ru_ru: Измените имя этого узла.
sv_se: Ändra namnet på den här noden.
th_th: เปลี่ยนชื่อของโหนดนี้
tr_tr: Bu düğümün adını değiştirin.
uk_ua: Змініть назву цього вузла.
vi_vn: Thay đổi tên của nút này.

source: Enter the new timeout for this node.
bg_bg: Въведете новото време на изчакване за този възел.
cs_cz: Zadejte nový časový limit pro tento uzel.
da_dk: Angiv den nye timeout for denne node.
de_de: Geben Sie das neue Timeout für diesen Knoten ein.
el_gr: Εισαγάγετε το νέο χρονικό όριο για αυτόν τον κόμβο.
es_es: Introduzca el nuevo tiempo de espera para este nodo.
fi_fi: Anna tämän solmun uusi aikakatkaisu.
fr_fr: Entrez le nouveau délai d’expiration pour ce nœud.
hi_in: इस नोड के लिए नया टाइमआउट दर्ज करें.
hr_hr: Unesite novo vremensko ograničenje za ovaj čvor.
hu_hu: Adja meg a csomópont új időtúllépését.
id_id: Masukkan batas waktu baru untuk node ini.
it_it: Immettere il nuovo timeout per questo nodo.
ja_jp: このノードの新しいタイムアウトを入力します。
lt_lt: Įveskite naują šio mazgo skirtąjį laiką.
nb_no: Angi det nye tidsavbruddet for denne noden.
nl_nl: Voer de nieuwe time-out voor dit knooppunt in.
pl_pl: Wprowadź nowy limit czasu dla tego węzła.
pt_br: Insira o novo tempo limite para esse nó.
ru_ru: Введите новое время ожидания для этого узла.
sv_se: Ange den nya tidsgränsen för den här noden.
th_th: ป้อนการหมดเวลาใหม่สําหรับโหนดนี้
tr_tr: Bu düğüm için yeni zaman aşımını girin.
uk_ua: Введіть новий тайм-аут для цього вузла.
vi_vn: Nhập thời gian chờ mới cho nút này.

source: Source to disable.
bg_bg: Източник за деактивиране.
cs_cz: Zdroj zakázat.
da_dk: Kilde til deaktivering.
de_de: Zu deaktivierende Quelle.
el_gr: Πηγή για απενεργοποίηση.
es_es: Fuente para deshabilitar.
fi_fi: Lähde poistaa käytöstä.
fr_fr: Source à désactiver.
hi_in: अक्षम करने के लिए स्रोत.
hr_hr: Izvor za onemogućavanje.
hu_hu: Forrás letiltása.
id_id: Sumber untuk menonaktifkan.
it_it: Origine da disabilitare.
ja_jp: 無効にするソース。
lt_lt: Šaltinis, kurį reikia išjungti.
nb_no: Kilde for å deaktivere.
nl_nl: Bron om uit te schakelen.
pl_pl: Źródło, aby wyłączyć.
pt_br: Origem a desativar.
ru_ru: Источник для отключения.
sv_se: Källa för att inaktivera.
th_th: แหล่งที่มาเพื่อปิดการใช้งาน
tr_tr: Devre dışı bırakılacak kaynak.
uk_ua: Джерело для відключення.
vi_vn: Nguồn để vô hiệu hóa.

source: selected
bg_bg: избран
cs_cz: vybráno
da_dk: valgt
de_de: ausgewählt
el_gr: επιλεγμένα
es_es: seleccionado
fi_fi: valittu
fr_fr: slectionns
hi_in: गिने चुने
hr_hr: odabrane
hu_hu: kiválasztott
id_id: Dipilih
it_it: selezionato
ja_jp: 選択済み
lt_lt: Pasirinktas
nb_no: valgt
nl_nl: Geselecteerd
pl_pl: zaznaczone
pt_br: Selecionado
ru_ru: выбрано
sv_se: vald
th_th: เลือก
tr_tr: seçildi
uk_ua: обрано
vi_vn: Chọn

source: inactive
bg_bg: неактивен
cs_cz: neaktivní
da_dk: inaktiv
de_de: inaktiv
el_gr: ανενεργό
es_es: inactivo
fi_fi: passiivinen
fr_fr: inactif
hi_in: निष्क्रिय
hr_hr: neaktivne
hu_hu: inaktív
id_id: Aktif
it_it: inattivo
ja_jp: 非アクティブ
lt_lt: Neaktyvus
nb_no: inaktiv
nl_nl: Inactief
pl_pl: nieaktywny
pt_br: Inativo
ru_ru: неактивный
sv_se: inaktiv
th_th: เกียจคร้าน
tr_tr: devre dışı
uk_ua: неактивний
vi_vn: không hoạt động

source: all
bg_bg: цял
cs_cz: vše
da_dk: alle
de_de: alle
el_gr: όλα
es_es: todo
fi_fi: kaikki
fr_fr: Tous
hi_in: सब
hr_hr: sve
hu_hu: összes
id_id: semua
it_it: tutti
ja_jp: すべて
lt_lt: visas
nb_no: alle
nl_nl: alle
pl_pl: wszystkie
pt_br: Todos
ru_ru: все
sv_se: alla
th_th: ทั้งหมด
tr_tr: tüm
uk_ua: всі
vi_vn: tất cả

source: I am not in any voice channel currently.
bg_bg: В момента не съм в нито един гласов канал.
cs_cz: V současné době nejsem v žádném hlasovém kanálu.
da_dk: Jeg er ikke i nogen stemmekanal i øjeblikket.
de_de: Ich bin derzeit in keinem Sprachkanal.
el_gr: Δεν είμαι σε κανένα κανάλι φωνής αυτή τη στιγμή.
es_es: No estoy en ningún canal de voz actualmente.
fi_fi: En ole tällä hetkellä missään äänikanavassa.
fr_fr: Je ne suis dans aucun canal vocal actuellement.
hi_in: मैं फिलहाल किसी वॉयस चैनल में नहीं हूं।
hr_hr: Trenutno nisam ni na jednom glasovnom kanalu.
hu_hu: Jelenleg nem vagyok egyetlen hangcsatornában sem.
id_id: Saya tidak berada di saluran suara mana pun saat ini.
it_it: Al momento non sono in nessun canale vocale.
ja_jp: 私は現在、どの音声チャネルにも参加していません。
lt_lt: Šiuo metu nesu jokiame balso kanale.
nb_no: Jeg er ikke i noen talekanal for øyeblikket.
nl_nl: Ik zit momenteel niet in een stemkanaal.
pl_pl: Obecnie nie jestem w żadnym kanale głosowym.
pt_br: Eu não estou em nenhum canal de voz atualmente.
ru_ru: В настоящее время я не участвую ни в одном голосовом канале.
sv_se: Jag är inte i någon röstkanal för närvarande.
th_th: ฉันไม่ได้อยู่ในช่องเสียงใด ๆ ในขณะนี้
tr_tr: Şu anda herhangi bir ses kanalında değilim.
uk_ua: Наразі я не перебуваю в жодному голосовому каналі.
vi_vn: Tôi hiện không ở trong bất kỳ kênh thoại nào.

source: Please enter the playlist URL.
bg_bg: Въведете URL адреса на плейлиста.
cs_cz: Zadejte adresu URL seznamu videí.
da_dk: Indtast afspilningslistens URL.
de_de: Bitte geben Sie die URL der Wiedergabeliste ein.
el_gr: Εισαγάγετε τη διεύθυνση URL της λίστας αναπαραγωγής.
es_es: Introduce la URL de la lista de reproducción.
fi_fi: Anna soittolistan URL-osoite.
fr_fr: Veuillez saisir l’URL de la playlist.
hi_in: कृपया प्लेलिस्ट URL दर्ज करें.
hr_hr: Unesite URL popisa za reproduciranje.
hu_hu: Kérjük, adja meg a lejátszási lista URL-jét.
id_id: Silakan masukkan URL daftar putar.
it_it: Inserisci l'URL della playlist.
ja_jp: プレイリストのURLを入力してください。
lt_lt: Įveskite grojaraščio URL.
nb_no: Vennligst skriv inn spillelistens URL.
nl_nl: Voer de URL van de afspeellijst in.
pl_pl: Podaj adres URL playlisty.
pt_br: Introduza o URL da lista de reprodução.
ru_ru: Пожалуйста, введите URL-адрес плейлиста.
sv_se: Ange spellistans URL.
th_th: โปรดป้อน URL เพลย์ลิสต์
tr_tr: Lütfen oynatma listesi URL'sini girin.
uk_ua: Будь ласка, введіть URL-адресу списку відтворення.
vi_vn: Vui lòng nhập URL danh sách phát.

source: Playlist URL
bg_bg: URL адрес на списък за изпълнение
cs_cz: URL playlistu
da_dk: Afspilningsliste URL
el_gr: Διεύθυνση Url Λίστας Αναπαραγωγής
es_es: URL de la lista de reproducción
fi_fi: Soittolistan URL
fr_fr: URL de la playlist
hi_in: प्लेलिस्ट URL
hr_hr: URL popisa za reprodukciju
hu_hu: Lejátszási lista URL-je
id_id: URL daftar putar
it_it: Url Playlist
ja_jp: プレイリストURL
lt_lt: Grojaraščio URL
nb_no: Spilleliste URL
nl_nl: Afspeellijst URL
pl_pl: URL listy odtwarzania
pt_br: URL da playlist
ru_ru: URL плейлиста
sv_se: URL för spellista
th_th: URL ของเพลย์ลิสต์
tr_tr: Oynatma listesi URL
uk_ua: Список відтворення URL
vi_vn: URL danh sách phát

source: Please enter the playlist name.
bg_bg: Въведете името на плейлиста.
cs_cz: Zadejte název seznamu skladeb.
da_dk: Indtast afspilningslistens navn.
de_de: Bitte geben Sie den Namen der Wiedergabeliste ein.
el_gr: Εισαγάγετε το όνομα της λίστας αναπαραγωγής.
es_es: Introduce el nombre de la lista de reproducción.
fi_fi: Anna soittolistan nimi.
fr_fr: Veuillez saisir le nom de la playlist.
hi_in: कृपया प्लेलिस्ट नाम दर्ज करें.
hr_hr: Unesite naziv popisa za reproduciranje.
hu_hu: Kérjük, adja meg a lejátszási lista nevét.
id_id: Silakan masukkan nama daftar putar.
it_it: Inserisci il nome della playlist.
ja_jp: プレイリスト名を入力してください。
lt_lt: Įveskite grojaraščio pavadinimą.
nb_no: Vennligst skriv inn spillelistens navn.
nl_nl: Voer de naam van de afspeellijst in.
pl_pl: Wprowadź nazwę listy odtwarzania.
pt_br: Introduza o nome da lista de reprodução.
ru_ru: Пожалуйста, введите название плейлиста.
sv_se: Ange spellistans namn.
th_th: โปรดป้อนชื่อเพลย์ลิสต์
tr_tr: Lütfen çalma listesi adını girin.
uk_ua: Будь ласка, введіть назву списку відтворення.
vi_vn: Vui lòng nhập tên danh sách phát.

source: Playlist Name
bg_bg: Име на списък за изпълнение
cs_cz: Název playlistu
da_dk: Spillelistens Navn
el_gr: Όνομα Λίστας Αναπαραγωγής
es_es: Nombre de la lista
fi_fi: Soittolistan Nimi
fr_fr: Nom de la playlist
hi_in: प्लेलिस्ट का नाम
hr_hr: Naziv popisa za reprodukciju
hu_hu: Lejátszási lista neve
id_id: Nama Daftar Putar
it_it: Nome Playlist
ja_jp: プレイリスト名
lt_lt: Grojaraščio pavadinimas
nb_no: Navn på spilleliste
nl_nl: Naam afspeellijst
pl_pl: Nazwa listy odtwarzania
pt_br: Nome da playlist
ru_ru: Имя плейлиста
sv_se: Namn på spellista
th_th: ชื่อเพลย์ลิสต์
tr_tr: Çalma Listesi Adı
uk_ua: Назва списку відтворення
vi_vn: Tên playlist

source: Please enter the new URL for this playlist.
bg_bg: Въведете новия URL адрес за този плейлист.
cs_cz: Zadejte novou adresu URL tohoto seznamu videí.
da_dk: Indtast den nye URL til denne afspilningsliste.
de_de: Bitte geben Sie die neue URL für diese Playlist ein.
el_gr: Εισαγάγετε τη νέα διεύθυνση URL για αυτήν τη λίστα αναπαραγωγής.
es_es: Introduce la nueva URL de esta lista de reproducción.
fi_fi: Anna tämän soittolistan uusi URL-osoite.
fr_fr: Veuillez saisir la nouvelle URL de cette playlist.
hi_in: कृपया इस प्लेलिस्ट के लिए नया URL दर्ज करें.
hr_hr: Unesite novi URL ovog popisa za reproduciranje.
hu_hu: Kérjük, adja meg a lejátszási lista új URL-jét.
id_id: Silakan masukkan URL baru untuk daftar putar ini.
it_it: Inserisci il nuovo URL per questa playlist.
ja_jp: このプレイリストの新しいURLを入力してください。
lt_lt: Įveskite naują šio grojaraščio URL.
nb_no: Skriv inn den nye URL-adressen til denne spillelisten.
nl_nl: Voer de nieuwe URL voor deze afspeellijst in.
pl_pl: Wprowadź nowy adres URL tej playlisty.
pt_br: Introduza o novo URL para esta lista de reprodução.
ru_ru: Пожалуйста, введите новый URL для этого плейлиста.
sv_se: Ange den nya webbadressen för den här spellistan.
th_th: โปรดป้อน URL ใหม่สําหรับเพลย์ลิสต์นี้
tr_tr: Lütfen bu oynatma listesinin yeni URL'sini girin.
uk_ua: Будь ласка, введіть нову URL-адресу для цього списку відтворення.
vi_vn: Vui lòng nhập URL mới cho danh sách phát này.

source: Please enter the new name for this playlist.
bg_bg: Въведете новото име за този плейлист.
cs_cz: Zadejte nový název tohoto seznamu skladeb.
da_dk: Indtast det nye navn til denne afspilningsliste.
de_de: Bitte geben Sie den neuen Namen für diese Playlist ein.
el_gr: Εισαγάγετε το νέο όνομα για αυτήν τη λίστα αναπαραγωγής.
es_es: Introduce el nuevo nombre para esta lista de reproducción.
fi_fi: Anna tämän soittolistan uusi nimi.
fr_fr: Veuillez saisir le nouveau nom de cette playlist.
hi_in: कृपया इस प्लेलिस्ट के लिए नया नाम दर्ज करें.
hr_hr: Unesite novi naziv ovog popisa za reproduciranje.
hu_hu: Kérjük, adja meg a lejátszási lista új nevét.
id_id: Silakan masukkan nama baru untuk daftar putar ini.
it_it: Inserisci il nuovo nome per questa playlist.
ja_jp: このプレイリストの新しい名前を入力してください。
lt_lt: Įveskite naują šio grojaraščio pavadinimą.
nb_no: Skriv inn det nye navnet på denne spillelisten.
nl_nl: Voer de nieuwe naam voor deze afspeellijst in.
pl_pl: Wprowadź nową nazwę tej listy odtwarzania.
pt_br: Introduza o novo nome desta lista de reprodução.
ru_ru: Пожалуйста, введите новое название для этого плейлиста.
sv_se: Ange det nya namnet på den här spellistan.
th_th: โปรดป้อนชื่อใหม่สําหรับเพลย์ลิสต์นี้
tr_tr: Lütfen bu çalma listesi için yeni bir ad girin.
uk_ua: Будь ласка, введіть нову назву для цього списку відтворення.
vi_vn: Vui lòng nhập tên mới cho danh sách phát này.

source: What is the query to add to this playlist?
bg_bg: Каква е заявката за добавяне към този плейлист?
cs_cz: Jaký dotaz chcete přidat do tohoto seznamu videí?
da_dk: Hvad er forespørgslen, der skal føjes til denne afspilningsliste?
de_de: Welche Abfrage soll dieser Wiedergabeliste hinzugefügt werden?
el_gr: Ποιο είναι το ερώτημα που πρέπει να προσθέσετε σε αυτήν τη λίστα αναπαραγωγής;
es_es: ¿Cuál es la consulta para agregar a esta lista de reproducción?
fi_fi: Mikä on tähän soittolistaan lisättävä kysely?
fr_fr: Quelle est la requête à ajouter à cette playlist ?
hi_in: इस प्लेलिस्ट में जोड़ने के लिए क्वेरी क्या है?
hr_hr: Koji je upit koji treba dodati na ovaj popis za reproduciranje?
hu_hu: Mi az a lekérdezés, amelyet hozzá kell adni ehhez a lejátszási listához?
id_id: Apa kueri yang harus ditambahkan ke daftar putar ini?
it_it: Qual è la query da aggiungere a questa playlist?
ja_jp: このプレイリストに追加するクエリは何ですか?
lt_lt: Kokią užklausą įtraukti į šį grojaraštį?
nb_no: Hva skal spørringen legges til i denne spillelisten?
nl_nl: Wat is de query die aan deze afspeellijst moet worden toegevoegd?
pl_pl: Jakie jest zapytanie, które należy dodać do tej listy odtwarzania?
pt_br: Qual é a consulta a ser adicionada a esta lista de reprodução?
ru_ru: Какой запрос добавить в этот плейлист?
sv_se: Vad är frågan att lägga till i den här spellistan?
th_th: คําค้นหาที่จะเพิ่มลงในเพลย์ลิสต์นี้คืออะไร
tr_tr: Bu çalma listesine eklenecek sorgu nedir?
uk_ua: Який запит додати до цього списку відтворення?
vi_vn: Truy vấn để thêm vào danh sách phát này là gì?

source: Query
bg_bg: Заявка
cs_cz: Dotaz
da_dk: Forespørgsel
de_de: Abfrage
el_gr: Ερώτημα
es_es: Consulta
fi_fi: Kysely
fr_fr: Requête
hi_in: जिज्ञासा
hr_hr: Upit
hu_hu: Lekérdezés
id_id: Kueri
it_it: Interrogazione
ja_jp: クエリ
lt_lt: Užklausa
nb_no: Spørring
nl_nl: Zoekopdracht
pl_pl: Zapytanie
pt_br: Requisição
ru_ru: Запрос
sv_se: Fråga
th_th: สอบถาม
tr_tr: Sorgu
uk_ua: Запит
vi_vn: Truy vấn

source: What is the query to remove from this playlist?
bg_bg: Каква е заявката за премахване от този плейлист?
cs_cz: Jaký je dotaz, který chcete z tohoto seznamu stop odebrat?
da_dk: Hvad er forespørgslen, der skal fjernes fra denne afspilningsliste?
de_de: Welche Abfrage soll aus dieser Wiedergabeliste entfernt werden?
el_gr: Ποιο είναι το ερώτημα που πρέπει να καταργηθεί από αυτήν τη λίστα αναπαραγωγής;
es_es: ¿Cuál es la consulta para eliminar de esta lista de reproducción?
fi_fi: Mikä on kysely, joka poistetaan tästä soittolistasta?
fr_fr: Quelle est la requête à supprimer de cette playlist ?
hi_in: इस प्लेलिस्ट से हटाने के लिए क्वेरी क्या है?
hr_hr: Koji je upit koji treba ukloniti s ovog popisa za reproduciranje?
hu_hu: Mi az a lekérdezés, amelyet el kell távolítani erről a listáról?
id_id: Apa kueri yang harus dihapus dari daftar putar ini?
it_it: Qual è la query da rimuovere da questa playlist?
ja_jp: このプレイリストから削除するクエリは何ですか?
lt_lt: Kokią užklausą norite pašalinti iš šio grojaraščio?
nb_no: Hva er spørringen som skal fjernes fra denne spillelisten?
nl_nl: Wat is de query die u uit deze afspeellijst wilt verwijderen?
pl_pl: Co to jest zapytanie do usunięcia z tej listy odtwarzania?
pt_br: Qual é a consulta a ser removida desta lista de reprodução?
ru_ru: Какой запрос необходимо удалить из этого плейлиста?
sv_se: Vad är frågan att ta bort från den här spellistan?
th_th: คําค้นหาที่จะลบออกจากเพลย์ลิสต์นี้คืออะไร
tr_tr: Bu çalma listesinden kaldırılacak sorgu nedir?
uk_ua: Який запит видалити з цього плейлиста?
vi_vn: Truy vấn để loại bỏ khỏi playlist này là gì?
