Repository: PyLav/PyLav
Catalog: pylav/extension/red/ui/menus/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: You are not authorized to interact with this.
bg_bg: Вие не сте упълномощени да взаимодействате с това.
cs_cz: Nejste oprávněni s tím komunikovat.
da_dk: Du har ikke tilladelse til at interagere med dette.
de_de: Sie sind nicht berechtigt, damit zu interagieren.
el_gr: Δεν είστε εξουσιοδοτημένοι να αλληλεπιδράσετε με αυτό.
es_es: No está autorizado a interactuar con esto.
fi_fi: Sinulla ei ole valtuuksia olla vuorovaikutuksessa tämän kanssa.
fr_fr: Vous n’êtes pas autorisé à interagir avec cela.
hi_in: आप इसके साथ बातचीत करने के लिए अधिकृत नहीं हैं।
hr_hr: Niste ovlašteni za interakciju s tim.
hu_hu: Ön nem jogosult arra, hogy ezzel interakcióba lépjen.
id_id: Anda tidak berwenang untuk berinteraksi dengan ini.
it_it: Non sei autorizzato a interagire con questo.
ja_jp: これと対話する権限がありません。
lt_lt: Jūs neturite teisės su tuo bendrauti.
nb_no: Du er ikke autorisert til å samhandle med dette.
nl_nl: U bent niet bevoegd om hiermee te communiceren.
pl_pl: Nie jesteś upoważniony do interakcji z tym.
pt_br: Você não está autorizado a interagir com isso.
ru_ru: Вы не имеете права взаимодействовать с этим.
sv_se: Du har inte behörighet att interagera med detta.
th_th: คุณไม่ได้รับอนุญาตให้โต้ตอบกับสิ่งนี้
tr_tr: Bununla etkileşime girme yetkiniz yoktur.
uk_ua: Ви не маєте права взаємодіяти з цим.
vi_vn: Bạn không được phép tương tác với điều này.

source: Enter the domain or IP address of the host.
bg_bg: Въведете домейна или IP адреса на хоста.
cs_cz: Zadejte doménu nebo IP adresu hostitele.
da_dk: Indtast værtens domæne eller IP-adresse.
de_de: Geben Sie die Domäne oder IP-Adresse des Hosts ein.
el_gr: Εισαγάγετε τον τομέα ή τη διεύθυνση IP του κεντρικού υπολογιστή.
es_es: Introduzca el dominio o la dirección IP del host.
fi_fi: Anna isännän verkkotunnus tai IP-osoite.
fr_fr: Entrez le domaine ou l’adresse IP de l’hôte.
hi_in: होस्ट का डोमेन या IP पता दर्ज करें.
hr_hr: Unesite domenu ili IP adresu glavnog računala.
hu_hu: Adja meg a gazdagép tartományát vagy IP-címét.
id_id: Masukkan domain atau alamat IP host.
it_it: Immettere il dominio o l'indirizzo IP dell'host.
ja_jp: ホストのドメインまたは IP アドレスを入力します。
lt_lt: Įveskite pagrindinio kompiuterio domeną arba IP adresą.
nb_no: Skriv inn domenet eller IP-adressen til verten.
nl_nl: Voer het domein of IP-adres van de host in.
pl_pl: Wprowadź domenę lub adres IP hosta.
pt_br: Insira o domínio ou o endereço IP do host.
ru_ru: Введите домен или IP-адрес хоста.
sv_se: Ange värdens domän eller IP-adress.
th_th: ป้อนโดเมนหรือที่อยู่ IP ของโฮสต์
tr_tr: Ana bilgisayarın alan adını veya IP adresini girin.
uk_ua: Введіть домен або IP-адресу хоста.
vi_vn: Nhập tên miền hoặc địa chỉ IP của máy chủ lưu trữ.

source: Host
bg_bg: Домакин
cs_cz: Hostitel
da_dk: Vært
de_de: Gastgeber
el_gr: Κεντρικός υπολογιστής
es_es: Anfitrión
fi_fi: Isäntä
fr_fr: Hôte
hi_in: मेज़बान
hr_hr: Domaćin
hu_hu: Házigazda
id_id: Tuan rumah
it_it: Ospite
ja_jp: ホスト
lt_lt: Priimančiosios
nb_no: Vert
nl_nl: Gastheer
pl_pl: Gospodarz
pt_br: Anfitrião
ru_ru: Хозяин
sv_se: Värd
th_th: เจ้าภาพ
tr_tr: Ev sahibi
uk_ua: Господар
vi_vn: Chủ nhà

source: Enter the host port to connect to.
bg_bg: Въведете хост порта, към който да се свържете.
cs_cz: Zadejte hostitelský port, ke kterému se chcete připojit.
da_dk: Indtast den værtsport, der skal oprettes forbindelse til.
de_de: Geben Sie den Hostport ein, mit dem eine Verbindung hergestellt werden soll.
el_gr: Εισαγάγετε τη θύρα κεντρικού υπολογιστή στην οποία θα συνδεθείτε.
es_es: Introduzca el puerto de host al que desea conectarse.
fi_fi: Anna isäntäportti, johon haluat muodostaa yhteyden.
fr_fr: Entrez le port hôte auquel vous souhaitez vous connecter.
hi_in: कनेक्ट करने के लिए होस्ट पोर्ट दर्ज करें.
hr_hr: Uđite u priključak glavnog računala s kojim ćete se povezati.
hu_hu: Adja meg a gazdaportot, amelyhez csatlakozni szeretne.
id_id: Masukkan port host untuk disambungkan.
it_it: Immettere la porta host a cui connettersi.
ja_jp: 接続先のホストポートを入力します。
lt_lt: Įveskite pagrindinio kompiuterio prievadą, prie kurio norite prisijungti.
nb_no: Angi vertsporten du vil koble til.
nl_nl: Voer de hostpoort in waarmee u verbinding wilt maken.
pl_pl: Wprowadź port hosta, z którym chcesz się połączyć.
pt_br: Insira a porta do host à qual se conectar.
ru_ru: Введите порт хоста для подключения.
sv_se: Ange värdporten som du vill ansluta till.
th_th: ป้อนพอร์ตโฮสต์ที่จะเชื่อมต่อ
tr_tr: Bağlanılacak ana bilgisayar bağlantı noktasını girin.
uk_ua: Введіть порт хоста, до якого потрібно підключитися.
vi_vn: Nhập cổng máy chủ để kết nối.

source: Port
bg_bg: Порт
cs_cz: Přístav
da_dk: Havn
de_de: Hafen
el_gr: Λιμάνι
es_es: Puerto
fi_fi: Satama
hi_in: बंदरगाह
hr_hr: Luka
hu_hu: Kikötő
id_id: Pelabuhan
it_it: Porto
ja_jp: 港
lt_lt: Uostas
nb_no: Havn
nl_nl: Haven
pt_br: Porta
ru_ru: Порт
sv_se: Hamn
th_th: ท่า
tr_tr: Liman
uk_ua: Порт
vi_vn: Cảng

source: Enter the node password.
bg_bg: Въведете паролата на възела.
cs_cz: Zadejte heslo uzlu.
da_dk: Indtast nodeadgangskoden.
de_de: Geben Sie das Knotenkennwort ein.
el_gr: Εισαγάγετε τον κωδικό πρόσβασης του κόμβου.
es_es: Introduzca la contraseña del nodo.
fi_fi: Anna solmun salasana.
fr_fr: Entrez le mot de passe du nœud.
hi_in: नोड पासवर्ड दर्ज करें।
hr_hr: Unesite lozinku čvora.
hu_hu: Adja meg a csomópont jelszavát.
id_id: Masukkan kata sandi node.
it_it: Immettere la password del nodo.
ja_jp: ノードのパスワードを入力します。
lt_lt: Įveskite mazgo slaptažodį.
nb_no: Skriv inn nodepassordet.
nl_nl: Voer het wachtwoord van het knooppunt in.
pl_pl: Wprowadź hasło węzła.
pt_br: Insira a senha do nó.
ru_ru: Введите пароль узла.
sv_se: Ange nodlösenordet.
th_th: ป้อนรหัสผ่านโหนด
tr_tr: Düğüm parolasını girin.
uk_ua: Введіть пароль вузла.
vi_vn: Nhập mật khẩu nút.

source: Password
bg_bg: Парола
cs_cz: Heslo
da_dk: Kodeord
de_de: Passwort
el_gr: Κωδικός πρόσβασης
es_es: Contraseña
fi_fi: Salasana
fr_fr: Mot de passe
hi_in: पासवर्ड
hr_hr: Lozinka
hu_hu: Jelszó
id_id: Kata sandi
it_it: Parola d’ordine
ja_jp: パスワード
lt_lt: Slaptažodis
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_br: Senha
ru_ru: Пароль
sv_se: Lösenord
th_th: รหัสผ่าน
tr_tr: Parola
uk_ua: Пароль
vi_vn: Mật khẩu

source: Enter an easy to reference name for the node.
bg_bg: Въведете лесно за препратка име за възела.
cs_cz: Zadejte snadno odkazovatelný název uzlu.
da_dk: Indtast et navn, der er let at referere til noden.
de_de: Geben Sie einen einfach zu referenzierenden Namen für den Knoten ein.
el_gr: Εισαγάγετε ένα εύκολο όνομα αναφοράς για τον κόμβο.
es_es: Introduzca un nombre de referencia fácil para el nodo.
fi_fi: Anna solmulle helposti viitattava nimi.
fr_fr: Entrez un nom facile à référencer pour le nœud.
hi_in: नोड के लिए एक आसान संदर्भ नाम दर्ज करें।
hr_hr: Unesite jednostavan naziv za referenciranje čvora.
hu_hu: Adjon meg egy könnyen hivatkozható nevet a csomópontnak.
id_id: Masukkan nama yang mudah dirujuk untuk node.
it_it: Immettere un nome di facile riferimento per il nodo.
ja_jp: ノードの参照しやすい名前を入力します。
lt_lt: Įveskite lengvai nurodomą mazgo pavadinimą.
nb_no: Skriv inn et navn som er enkelt å referere til for noden.
nl_nl: Voer een eenvoudig te raadplegen naam voor het knooppunt in.
pl_pl: Wprowadź łatwą do odwołania nazwę węzła.
pt_br: Insira um nome fácil de referenciar para o nó.
ru_ru: Введите простое для ссылки имя узла.
sv_se: Ange ett enkelt referensnamn för noden.
th_th: ป้อนชื่อที่ง่ายต่อการอ้างอิงสําหรับโหนด
tr_tr: Düğüm için başvurusu kolay bir ad girin.
uk_ua: Введіть просте для посилання ім'я вузла.
vi_vn: Nhập tên dễ tham chiếu cho nút.

source: Name
bg_bg: Име
cs_cz: Název
da_dk: Navn
el_gr: Όνομα
es_es: Nombre
fi_fi: Nimi
fr_fr: Nom
hi_in: नाम
hr_hr: Ime
hu_hu: Név
id_id: Nama
it_it: Nome
ja_jp: 名前
lt_lt: Vardas, pavadinimas
nb_no: Navn
nl_nl: naam
pl_pl: Nazwisko
pt_br: Nome:
ru_ru: Наименование
sv_se: Namn
th_th: ชื่อ
tr_tr: İsim
uk_ua: Ім'я
vi_vn: Tên

source: Enter a timeout in seconds.
bg_bg: Въведете таймаут в секунди.
cs_cz: Zadejte časový limit v sekundách.
da_dk: Indtast en timeout på få sekunder.
de_de: Geben Sie ein Timeout in Sekunden ein.
el_gr: Εισαγάγετε ένα χρονικό όριο σε δευτερόλεπτα.
es_es: Introduzca un tiempo de espera en segundos.
fi_fi: Anna aikakatkaisu sekunneissa.
fr_fr: Entrez un délai d’expiration en secondes.
hi_in: सेकंड में टाइमआउट दर्ज करें।
hr_hr: Unesite prekoračenje vremena u sekundama.
hu_hu: Adja meg az időtúllépést másodpercben.
id_id: Masukkan batas waktu dalam hitungan detik.
it_it: Immettere un timeout in pochi secondi.
ja_jp: タイムアウトを秒単位で入力します。
lt_lt: Įveskite skirtąjį laiką sekundėmis.
nb_no: Angi et tidsavbrudd i sekunder.
nl_nl: Voer binnen enkele seconden een time-out in.
pl_pl: Wprowadź limit czasu w sekundach.
pt_br: Insira um tempo limite em segundos.
ru_ru: Введите время ожидания в секундах.
sv_se: Ange en tidsgräns i sekunder.
th_th: ป้อนระยะหมดเวลาเป็นวินาที
tr_tr: Saniye cinsinden bir zaman aşımı girin.
uk_ua: Введіть тайм-аут у секундах.
vi_vn: Nhập thời gian chờ tính bằng giây.

source: Timeout
bg_bg: Изчакване
cs_cz: Časový limit
de_de: Zeitüberschreitung
el_gr: Χρονικό όριο
es_es: Tiempo agotado
fi_fi: Aikakatkaisu
fr_fr: Délai d'expiration
hi_in: समय समाप्त
hr_hr: Vremensko ograničenje
hu_hu: Időkorlát
ja_jp: タイムアウト
lt_lt: Skirtasis laikas
nb_no: Tidsavbrudd
pl_pl: Limit czasu
pt_br: Tempo esgotado
ru_ru: Таймаут
th_th: หมดเวลา
tr_tr: Zaman aşımı
uk_ua: Тайм-аут

source: Sources to turn off.
bg_bg: Източници за изключване.
cs_cz: Zdroje, které chcete vypnout.
da_dk: Kilder, der skal slukkes.
de_de: Zu deaktivierende Quellen.
el_gr: Πηγές για απενεργοποίηση.
es_es: Fuentes para apagar.
fi_fi: Lähteet pois päältä.
fr_fr: Sources à désactiver.
hi_in: स्रोत बंद हो जाएंगे।
hr_hr: Izvori za isključivanje.
hu_hu: A kikapcsolandó források.
id_id: Sumber untuk dimatikan.
it_it: Fonti da disattivare.
ja_jp: オフにするソース。
lt_lt: Šaltiniai, kuriuos reikia išjungti.
nb_no: Kilder for å slå av.
nl_nl: Bronnen uit te schakelen.
pl_pl: Źródła do wyłączenia.
pt_br: Fontes a serem desativadas.
ru_ru: Источники для отключения.
sv_se: Källor att stänga av.
th_th: แหล่งที่มาที่จะปิด
tr_tr: Kapatılacak kaynaklar.
uk_ua: Джерела для вимкнення.
vi_vn: Nguồn để tắt.

source: The node name has been set to `{node_name_variable_do_not_translate}`.
bg_bg: Името на възела е зададено на '{node_name_variable_do_not_translate}`.
cs_cz: Název uzlu byl nastaven na '{node_name_variable_do_not_translate}`.
da_dk: Nodenavnet er indstillet til '{node_name_variable_do_not_translate}`.
de_de: Der Knotenname wurde auf '{node_name_variable_do_not_translate}`.
el_gr: Το όνομα του κόμβου έχει οριστεί σε '{node_name_variable_do_not_translate}`.
es_es: El nombre del nodo se ha establecido en '{node_name_variable_do_not_translate}`.
fi_fi: Solmun nimeksi on määritetty '{node_name_variable_do_not_translate}`.
fr_fr: Le nom du nœud a été défini sur '{node_name_variable_do_not_translate}`.
hi_in: नोड का नाम इस पर सेट किया गया है '{node_name_variable_do_not_translate}`.
hr_hr: Naziv čvora postavljen je na '{node_name_variable_do_not_translate}`.
hu_hu: A csomópont neve '{node_name_variable_do_not_translate}`.
id_id: Nama node telah diatur ke '{node_name_variable_do_not_translate}`.
it_it: Il nome del nodo è stato impostato su '{node_name_variable_do_not_translate}`.
ja_jp: ノード名が '{node_name_variable_do_not_translate}`.
lt_lt: Mazgo pavadinimas buvo nustatytas į "{node_name_variable_do_not_translate}`.
nb_no: Nodenavnet er satt til '{node_name_variable_do_not_translate}`.
nl_nl: De naam van het knooppunt is ingesteld op '{node_name_variable_do_not_translate}`.
pl_pl: Nazwa węzła została ustawiona na '{node_name_variable_do_not_translate}`.
pt_br: O nome do nó foi definido como '{node_name_variable_do_not_translate}`.
ru_ru: Имя узла имеет значение '{node_name_variable_do_not_translate}`.
sv_se: Nodnamnet har ställts in på '{node_name_variable_do_not_translate}`.
th_th: ชื่อโหนดถูกตั้งค่าเป็น '{node_name_variable_do_not_translate}`.
tr_tr: Düğüm adı ' olarak ayarlandı{node_name_variable_do_not_translate}`.
uk_ua: Ім'я вузла встановлено на '{node_name_variable_do_not_translate}`.
vi_vn: Tên nút đã được đặt thành '{node_name_variable_do_not_translate}`.

source: The node password has been set to `{node_password_variable_do_not_translate}`.
bg_bg: Паролата на възела е зададена на '{node_password_variable_do_not_translate}`.
cs_cz: Heslo uzlu bylo nastaveno na '{node_password_variable_do_not_translate}`.
da_dk: Nodeadgangskoden er indstillet til '{node_password_variable_do_not_translate}`.
de_de: Das Knotenkennwort wurde auf '{node_password_variable_do_not_translate}`.
el_gr: Ο κωδικός πρόσβασης κόμβου έχει οριστεί σε '{node_password_variable_do_not_translate}`.
es_es: La contraseña del nodo se ha establecido en '{node_password_variable_do_not_translate}`.
fi_fi: Solmun salasanaksi on asetettu '{node_password_variable_do_not_translate}`.
fr_fr: Le mot de passe du nœud a été défini sur '{node_password_variable_do_not_translate}`.
hi_in: नोड पासवर्ड पर सेट किया गया है '{node_password_variable_do_not_translate}`.
hr_hr: Lozinka čvora postavljena je na '{node_password_variable_do_not_translate}`.
hu_hu: A csomópont jelszava '{node_password_variable_do_not_translate}`.
id_id: Kata sandi node telah diatur ke '{node_password_variable_do_not_translate}`.
it_it: La password del nodo è stata impostata su '{node_password_variable_do_not_translate}`.
ja_jp: ノードのパスワードは '{node_password_variable_do_not_translate}`.
lt_lt: Mazgo slaptažodis nustatytas į "{node_password_variable_do_not_translate}`.
nb_no: Nodepassordet er satt til '{node_password_variable_do_not_translate}`.
nl_nl: Het wachtwoord van het knooppunt is ingesteld op '{node_password_variable_do_not_translate}`.
pl_pl: Hasło węzła zostało ustawione na '{node_password_variable_do_not_translate}`.
pt_br: A senha do nó foi definida como '{node_password_variable_do_not_translate}`.
ru_ru: Для пароля узла установлено значение '{node_password_variable_do_not_translate}`.
sv_se: Nodlösenordet har ställts in på '{node_password_variable_do_not_translate}`.
th_th: รหัสผ่านโหนดถูกตั้งค่าเป็น '{node_password_variable_do_not_translate}`.
tr_tr: Düğüm parolası ' olarak ayarlandı{node_password_variable_do_not_translate}`.
uk_ua: Пароль вузла встановлено на '{node_password_variable_do_not_translate}`.
vi_vn: Mật khẩu nút đã được đặt thành '{node_password_variable_do_not_translate}`.

source: The node host address has been set to `{node_host_variable_do_not_translate}`.
bg_bg: Адресът на хоста на възела е зададен на '{node_host_variable_do_not_translate}`.
cs_cz: Adresa hostitele uzlu byla nastavena na '{node_host_variable_do_not_translate}`.
da_dk: Nodeværtsadressen er indstillet til '{node_host_variable_do_not_translate}`.
de_de: Die Hostadresse des Knotens wurde auf '{node_host_variable_do_not_translate}`.
el_gr: Η διεύθυνση κεντρικού υπολογιστή κόμβου έχει οριστεί σε '{node_host_variable_do_not_translate}`.
es_es: La dirección de host del nodo se ha establecido en '{node_host_variable_do_not_translate}`.
fi_fi: Solmun isäntäosoitteeksi on asetettu '{node_host_variable_do_not_translate}`.
fr_fr: L’adresse de l’hôte du nœud a été définie sur '{node_host_variable_do_not_translate}`.
hi_in: नोड होस्ट पता पर सेट किया गया है '{node_host_variable_do_not_translate}`.
hr_hr: Adresa glavnog računala čvora postavljena je na '{node_host_variable_do_not_translate}`.
hu_hu: A csomópont állomásának címe '{node_host_variable_do_not_translate}`.
id_id: Alamat host node telah diatur ke '{node_host_variable_do_not_translate}`.
it_it: L'indirizzo host del nodo è stato impostato su '{node_host_variable_do_not_translate}`.
ja_jp: ノードのホスト アドレスが '{node_host_variable_do_not_translate}`.
lt_lt: Mazgo pagrindinio kompiuterio adresas buvo nustatytas į "{node_host_variable_do_not_translate}`.
nb_no: Nodevertsadressen er satt til '{node_host_variable_do_not_translate}`.
nl_nl: Het hostadres van het knooppunt is ingesteld op '{node_host_variable_do_not_translate}`.
pl_pl: Adres hosta węzła został ustawiony na '{node_host_variable_do_not_translate}`.
pt_br: O endereço do host do nó foi definido como '{node_host_variable_do_not_translate}`.
ru_ru: Для адреса узла установлено значение '{node_host_variable_do_not_translate}`.
sv_se: Nodens värdadress har ställts in på '{node_host_variable_do_not_translate}`.
th_th: ที่อยู่โฮสต์โหนดถูกตั้งค่าเป็น '{node_host_variable_do_not_translate}`.
tr_tr: Düğüm ana bilgisayar adresi ' olarak ayarlandı{node_host_variable_do_not_translate}`.
uk_ua: Адреса хоста вузла була встановлена на '{node_host_variable_do_not_translate}`.
vi_vn: Địa chỉ máy chủ nút đã được đặt thành '{node_host_variable_do_not_translate}`.

source: The port you specified is invalid.
bg_bg: Зададеният от вас порт е невалиден.
cs_cz: Zadaný port je neplatný.
da_dk: Den port, du har angivet, er ugyldig.
de_de: Der angegebene Port ist ungültig.
el_gr: Η θύρα που καθορίσατε δεν είναι έγκυρη.
es_es: El puerto especificado no es válido.
fi_fi: Määrittämäsi portti on virheellinen.
fr_fr: Le port que vous avez spécifié n’est pas valide.
hi_in: आपके द्वारा निर्दिष्ट पोर्ट अमान्य है.
hr_hr: Navedeni priključak nije valjan.
hu_hu: A megadott port érvénytelen.
id_id: Port yang Anda tentukan tidak valid.
it_it: La porta specificata non è valida.
ja_jp: 指定したポートは無効です。
lt_lt: Jūsų nurodytas prievadas negalioja.
nb_no: Porten du angav, er ugyldig.
nl_nl: De poort die u hebt opgegeven, is ongeldig.
pl_pl: Podany port jest nieprawidłowy.
pt_br: A porta especificada é inválida.
ru_ru: Указанный порт недействителен.
sv_se: Porten du angav är ogiltig.
th_th: พอร์ตที่คุณระบุไม่ถูกต้อง
tr_tr: Belirttiğiniz bağlantı noktası geçersiz.
uk_ua: Вказаний порт недійсний.
vi_vn: Cổng bạn đã chỉ định không hợp lệ.

source: The node port has been set to `{node_port_variable_do_not_translate}`.
bg_bg: Портът на възела е настроен на '{node_port_variable_do_not_translate}`.
cs_cz: Port uzlu byl nastaven na '{node_port_variable_do_not_translate}`.
da_dk: Knudepunktsporten er indstillet til '{node_port_variable_do_not_translate}`.
de_de: Der Knotenport wurde auf '{node_port_variable_do_not_translate}`.
el_gr: Η θύρα κόμβου έχει οριστεί σε '{node_port_variable_do_not_translate}`.
es_es: El puerto de nodo se ha establecido en '{node_port_variable_do_not_translate}`.
fi_fi: Solmuportti on asetettu arvoon '{node_port_variable_do_not_translate}`.
fr_fr: Le port de nœud a été défini sur '{node_port_variable_do_not_translate}`.
hi_in: नोड पोर्ट पर सेट किया गया है '{node_port_variable_do_not_translate}`.
hr_hr: Priključak čvora postavljen je na '{node_port_variable_do_not_translate}`.
hu_hu: A csomópont portja '{node_port_variable_do_not_translate}`.
id_id: Port node telah diatur ke '{node_port_variable_do_not_translate}`.
it_it: La porta del nodo è stata impostata su '{node_port_variable_do_not_translate}`.
ja_jp: ノード ポートが '{node_port_variable_do_not_translate}`.
lt_lt: Mazgo prievadas buvo nustatytas į "{node_port_variable_do_not_translate}`.
nb_no: Nodeporten er satt til '{node_port_variable_do_not_translate}`.
nl_nl: De knooppuntpoort is ingesteld op '{node_port_variable_do_not_translate}`.
pl_pl: Port węzła został ustawiony na '{node_port_variable_do_not_translate}`.
pt_br: A porta do nó foi definida como '{node_port_variable_do_not_translate}`.
ru_ru: Порт узла имеет значение '{node_port_variable_do_not_translate}`.
sv_se: Nodporten har ställts in på '{node_port_variable_do_not_translate}`.
th_th: พอร์ตโหนดถูกตั้งค่าเป็น '{node_port_variable_do_not_translate}`.
tr_tr: Düğüm bağlantı noktası ' olarak ayarlandı{node_port_variable_do_not_translate}`.
uk_ua: Порт вузла встановлено на '{node_port_variable_do_not_translate}`.
vi_vn: Cổng nút đã được đặt thành '{node_port_variable_do_not_translate}`.

source: The timeout you specified is invalid; it must be a number in seconds.
bg_bg: Зададеното от вас време на изчакване е невалидно; Трябва да е число в секунди.
cs_cz: Zadaný časový limit je neplatný. Musí to být číslo v sekundách.
da_dk: Den timeout, du har angivet, er ugyldig; det skal være et tal på få sekunder.
de_de: Das angegebene Timeout ist ungültig. Es muss eine Zahl in Sekunden sein.
el_gr: Το χρονικό όριο που καθορίσατε δεν είναι έγκυρο. πρέπει να είναι ένας αριθμός σε δευτερόλεπτα.
es_es: El tiempo de espera especificado no es válido; Debe ser un número en segundos.
fi_fi: Määrittämäsi aikakatkaisu on virheellinen; sen on oltava numero sekunneissa.
fr_fr: Le délai d’expiration que vous avez spécifié n’est pas valide ; Il doit s’agir d’un nombre en secondes.
hi_in: आपके द्वारा निर्दिष्ट टाइमआउट अमान्य है; यह सेकंड में एक संख्या होनी चाहिए।
hr_hr: Navedeno vremensko ograničenje nije valjano; To mora biti broj u sekundi.
hu_hu: A megadott időtúllépés érvénytelen; másodpercben megadott számnak kell lennie.
id_id: Batas waktu yang Anda tentukan tidak valid; Itu pasti angka dalam hitungan detik.
it_it: Il timeout specificato non è valido; Deve essere un numero in secondi.
ja_jp: 指定したタイムアウトが無効です。秒単位の数値である必要があります。
lt_lt: Jūsų nurodytas skirtasis laikas negalioja; tai turi būti skaičius sekundėmis.
nb_no: Tidsavbruddet du angav, er ugyldig. det må være et tall i løpet av sekunder.
nl_nl: De time-out die u hebt opgegeven, is ongeldig. het moet een getal in seconden zijn.
pl_pl: Określony limit czasu jest nieprawidłowy; Musi to być liczba w sekundach.
pt_br: O tempo limite especificado é inválido; deve ser um número em segundos.
ru_ru: Указанное время ожидания неверно; это должно быть число в секундах.
sv_se: Den tidsgräns du angav är ogiltig. det måste vara ett nummer i sekunder.
th_th: การหมดเวลาที่คุณระบุไม่ถูกต้อง ต้องเป็นตัวเลขในไม่กี่วินาที
tr_tr: Belirttiğiniz zaman aşımı geçersiz; saniye cinsinden bir sayı olmalıdır.
uk_ua: Вказаний вами тайм-аут недійсний; це має бути число за лічені секунди.
vi_vn: Thời gian chờ bạn đã chỉ định không hợp lệ; nó phải là một số trong vài giây.

source: The node timeout has been set to `0` seconds.
bg_bg: Времето за изчакване на възела е зададено на "0" секунди.
cs_cz: Časový limit uzlu byl nastaven na 0 sekund.
da_dk: Nodetimeouten er indstillet til '0' sekunder.
de_de: Das Knoten-Timeout wurde auf '0' Sekunden gesetzt.
el_gr: Το χρονικό όριο του κόμβου έχει οριστεί σε '0' δευτερόλεπτα.
es_es: El tiempo de espera del nodo se ha establecido en '0' segundos.
fi_fi: Solmun aikakatkaisuksi on asetettu 0 sekuntia.
fr_fr: Le délai d’expiration du nœud a été défini sur '0' secondes.
hi_in: नोड टाइमआउट को '0' सेकंड पर सेट किया गया है।
hr_hr: Prekoračenje vremena čvora postavljeno je na '0' sekundi.
hu_hu: A csomópont időtúllépése "0" másodpercre van állítva.
id_id: Batas waktu node telah diatur ke '0' detik.
it_it: Il timeout del nodo è stato impostato su '0' secondi.
ja_jp: ノードのタイムアウトは「0」秒に設定されています。
lt_lt: Mazgo skirtasis laikas nustatytas į "0" sekundžių.
nb_no: Nodens tidsavbrudd er satt til '0' sekunder.
nl_nl: De time-out van het knooppunt is ingesteld op '0' seconden.
pl_pl: Limit czasu węzła został ustawiony na "0" sekund.
pt_br: O tempo limite do nó foi definido como '0' segundos.
ru_ru: Время ожидания узла установлено равным '0' секунд.
sv_se: Tidsgränsen för noden har ställts in på "0" sekunder.
th_th: โหนดหมดเวลาถูกตั้งค่าเป็น '0' วินาที
tr_tr: Düğüm zaman aşımı '0' saniye olarak ayarlandı.
uk_ua: Час очікування вузла встановлено на "0" секунд.
vi_vn: Thời gian chờ nút đã được đặt thành '0' giây.
