Repository: PyLav/PyLav
Catalog: pylav/extension/red/ui/menus/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Select a track to remove.
bg_bg: Изберете писта за премахване.
cs_cz: Vyberte prošlou trasu, kterou chcete odstranit.
da_dk: Vælg et spor, der skal fjernes.
de_de: Wählen Sie eine Spur aus, die entfernt werden soll.
el_gr: Επιλέξτε ένα κομμάτι για κατάργηση.
es_es: Seleccione una pista para eliminar.
fi_fi: Valitse poistettava raita.
fr_fr: Sélectionnez une piste à supprimer.
hi_in: निकालने के लिए ट्रैक का चयन करें.
hr_hr: Odaberite zapis koji želite ukloniti.
hu_hu: Válassza ki az eltávolítani kívánt sávot.
id_id: Pilih trek yang akan dihapus.
it_it: Selezionare una traccia da rimuovere.
ja_jp: 削除するトラックを選択します。
lt_lt: Pasirinkite takelį, kurį norite pašalinti.
nb_no: Velg et spor du vil fjerne.
nl_nl: Selecteer een track die u wilt verwijderen.
pl_pl: Wybierz ścieżkę do usunięcia.
pt_br: Selecione uma faixa a ser removida.
ru_ru: Выберите дорожку для удаления.
sv_se: Välj ett spår som ska tas bort.
th_th: เลือกแทร็กที่จะนําออก
tr_tr: Kaldırılacak parçayı seçin.
uk_ua: Виберіть доріжку, яку потрібно видалити.
vi_vn: Chọn một bản nhạc để xóa.

source: Select a track to play now.
bg_bg: Изберете песен, която да възпроизведете сега.
cs_cz: Vyberte skladbu, kterou chcete nyní přehrát.
da_dk: Vælg et spor, der skal afspilles nu.
de_de: Wählen Sie einen Titel aus, den Sie jetzt abspielen möchten.
el_gr: Επιλέξτε ένα κομμάτι για αναπαραγωγή τώρα.
es_es: Seleccione una pista para reproducir ahora.
fi_fi: Valitse nyt toistettava kappale.
fr_fr: Sélectionnez une piste à lire maintenant.
hi_in: अब खेलने के लिए ट्रैक का चयन करें.
hr_hr: Odaberite pjesmu za reprodukciju.
hu_hu: Válaszd ki a most lejátszani kívánt zeneszámot.
id_id: Pilih trek untuk diputar sekarang.
it_it: Seleziona una traccia da riprodurre ora.
ja_jp: 今すぐ再生するトラックを選択します。
lt_lt: Pasirinkite takelį, kurį norite leisti dabar.
nb_no: Velg et spor du vil spille nå.
nl_nl: Selecteer een nummer om nu af te spelen.
pl_pl: Wybierz utwór do odtworzenia teraz.
pt_br: Selecione uma faixa para reproduzir agora.
ru_ru: Выберите трек для воспроизведения сейчас.
sv_se: Välj ett spår att spela nu.
th_th: เลือกแทร็กที่จะเล่นตอนนี้
tr_tr: Şimdi çalmak üzere bir parça seçin.
uk_ua: Виберіть трек для відтворення зараз.
vi_vn: Chọn một bản nhạc để phát ngay bây giờ.
