Repository: PyLav/PyLav
Catalog: pylav/extension/red/ui/sources/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Page {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} nodes
bg_bg: Страница {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Възли
cs_cz: Stránka {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} uzly
da_dk: Side {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Noder
de_de: Seite {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Knoten
el_gr: Σελίδα {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} κόμβοι
es_es: Página {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Nodos
fi_fi: Sivu {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Solmut
fr_fr: Page {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Nœuds
hi_in: पृष्ठ {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} नोड्स
hr_hr: Stranica {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Čvorova
hu_hu: Oldal {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Csomópontok
id_id: Halaman {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Node
it_it: Pagina {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} nodi
ja_jp: ページ {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} ノード
lt_lt: Puslapis {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Mazgų
nl_nl: Bladzijde {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Knooppunten
pl_pl: Strona {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Węzłów
pt_br: Página {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Nós
ro_ro: Pagină {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Noduri
ru_ru: Страница {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Узлов
sv_se: Sida {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Noder
th_th: หน้า {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} ข้อ
tr_tr: Sayfa {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Düğüm
uk_ua: Сторінка {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Вузлів
vi_vn: Trang {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Nút

source: I am not currently playing anything on this server.
bg_bg: В момента не играя нищо на този сървър.
cs_cz: V současné době nehraji nic na tomto serveru.
da_dk: Jeg spiller i øjeblikket ikke noget på denne server.
de_de: Ich spiele derzeit nichts auf diesem Server.
el_gr: Αυτή τη στιγμή δεν παίζω τίποτα σε αυτόν τον διακομιστή.
es_es: Actualmente no estoy reproduciendo nada en este servidor.
fi_fi: En pelaa tällä hetkellä mitään tällä palvelimella.
fr_fr: Je ne joue actuellement à rien sur ce serveur.
hi_in: मैं वर्तमान में इस सर्वर पर कुछ भी नहीं खेल रहा हूं।
hr_hr: Trenutno ne igram ništa na ovom poslužitelju.
hu_hu: Jelenleg nem játszom semmit ezen a szerveren.
id_id: Saat ini saya tidak memainkan apa pun di server ini.
it_it: Al momento non sto giocando nulla su questo server.
ja_jp: 私は現在、このサーバーで何もプレイしていません。
lt_lt: Šiuo metu šiame serveryje nieko nežaidžiu.
nl_nl: Ik speel momenteel niets op deze server.
pl_pl: Obecnie nie gram w nic na tym serwerze.
pt_br: No momento, não estou jogando nada neste servidor.
ro_ro: Eu nu sunt în prezent joc nimic pe acest server.
ru_ru: В настоящее время я ничего не играю на этом сервере.
sv_se: Jag spelar för närvarande ingenting på den här servern.
th_th: ฉันไม่ได้กําลังเล่นอะไรบนเซิร์ฟเวอร์นี้
tr_tr: Şu anda bu sunucuda hiçbir şey oynatmıyorum.
uk_ua: Зараз я нічого не граю на цьому сервері.
vi_vn: Tôi hiện không chơi bất cứ thứ gì trên máy chủ này.

source: 1 track
bg_bg: 1 писта
cs_cz: 1 skladba
da_dk: 1 spor
de_de: 1 Spur
el_gr: 1 πίστα
es_es: 1 pista
fi_fi: 1 kappale
fr_fr: 1 piste
hi_in: 1 ट्रैक
hr_hr: 1 pjesma
hu_hu: 1 szám
id_id: 1 lagu
it_it: 1 traccia
ja_jp: 1トラック
lt_lt: 1 takelis
nl_nl: 1 spoor
pl_pl: 1 ścieżka
pt_br: 1 faixa
ro_ro: 1 pistă
ru_ru: 1 трек
sv_se: 1 spår
th_th: 1 แทร็ก
tr_tr: 1 parça
uk_ua: 1 трек
vi_vn: 1 bài hát

source: 0 tracks
bg_bg: 0 песни
cs_cz: 0 skladeb
da_dk: 0 numre
de_de: 0 Spuren
el_gr: 0 κομμάτια
es_es: 0 pistas
fi_fi: 0 kappaletta
fr_fr: 0 pistes
hi_in: 0 ट्रैक
hr_hr: 0 pjesama
hu_hu: 0 sáv
id_id: 0 lagu
it_it: 0 brani
ja_jp: 0曲のトラック
lt_lt: 0 takelių
nl_nl: 0 sporen
pl_pl: 0 utworów
pt_br: 0 faixas
ro_ro: 0 piese
ru_ru: 0 треков
sv_se: 0 spår
th_th: 0 เพลง
tr_tr: 0 parça
uk_ua: 0 доріжок
vi_vn: 0 bài hát

source: {queue_length_variable_do_not_translate} tracks
bg_bg: {queue_length_variable_do_not_translate} Песни
cs_cz: {queue_length_variable_do_not_translate} Skladby
da_dk: {queue_length_variable_do_not_translate} spor
de_de: {queue_length_variable_do_not_translate} Fährten
el_gr: {queue_length_variable_do_not_translate} Κομμάτια
es_es: {queue_length_variable_do_not_translate} Pistas
fi_fi: {queue_length_variable_do_not_translate} Kappaleita
fr_fr: {queue_length_variable_do_not_translate} traces
hi_in: {queue_length_variable_do_not_translate} पटरियों
hr_hr: {queue_length_variable_do_not_translate} Pjesme
hu_hu: {queue_length_variable_do_not_translate} sín
id_id: {queue_length_variable_do_not_translate} Trek
it_it: {queue_length_variable_do_not_translate} cingoli
ja_jp: {queue_length_variable_do_not_translate} 跡
lt_lt: {queue_length_variable_do_not_translate} Takelius
pl_pl: {queue_length_variable_do_not_translate} Utworów
pt_br: {queue_length_variable_do_not_translate} Faixas
ro_ro: {queue_length_variable_do_not_translate} Piese
ru_ru: {queue_length_variable_do_not_translate} Треков
sv_se: {queue_length_variable_do_not_translate} Spår
th_th: {queue_length_variable_do_not_translate} แทร็ค
tr_tr: {queue_length_variable_do_not_translate} Parça
uk_ua: {queue_length_variable_do_not_translate} Треків
vi_vn: {queue_length_variable_do_not_translate} Bài hát

source: {history_queue_length_variable_do_not_translate} tracks
bg_bg: {history_queue_length_variable_do_not_translate} Песни
cs_cz: {history_queue_length_variable_do_not_translate} Skladby
da_dk: {history_queue_length_variable_do_not_translate} spor
de_de: {history_queue_length_variable_do_not_translate} Fährten
el_gr: {history_queue_length_variable_do_not_translate} Κομμάτια
es_es: {history_queue_length_variable_do_not_translate} Pistas
fi_fi: {history_queue_length_variable_do_not_translate} Kappaleita
fr_fr: {history_queue_length_variable_do_not_translate} traces
hi_in: {history_queue_length_variable_do_not_translate} पटरियों
hr_hr: {history_queue_length_variable_do_not_translate} Pjesme
hu_hu: {history_queue_length_variable_do_not_translate} sín
id_id: {history_queue_length_variable_do_not_translate} Trek
it_it: {history_queue_length_variable_do_not_translate} cingoli
ja_jp: {history_queue_length_variable_do_not_translate} 跡
lt_lt: {history_queue_length_variable_do_not_translate} Takelius
pl_pl: {history_queue_length_variable_do_not_translate} Utworów
pt_br: {history_queue_length_variable_do_not_translate} Faixas
ro_ro: {history_queue_length_variable_do_not_translate} Piese
ru_ru: {history_queue_length_variable_do_not_translate} Треков
sv_se: {history_queue_length_variable_do_not_translate} Spår
th_th: {history_queue_length_variable_do_not_translate} แทร็ค
tr_tr: {history_queue_length_variable_do_not_translate} Parça
uk_ua: {history_queue_length_variable_do_not_translate} Треків
vi_vn: {history_queue_length_variable_do_not_translate} Bài hát

source: Server Owner
bg_bg: Собственик на сървъра
cs_cz: Vlastník serveru
da_dk: Server Ejer
de_de: Serverbesitzer
el_gr: Ιδιοκτήτης Διακομιστή
es_es: Propietario del servidor
fi_fi: Palvelimen Omistaja
fr_fr: Propriétaire du serveur
hi_in: सर्वर स्वामी
hr_hr: Vlasnik servera
hu_hu: Kiszolgáló tulajdonosa
id_id: Pemilik Server
it_it: Proprietario Del Server
ja_jp: サーバー所有者
lt_lt: Serverio savininkas
nl_nl: Server Eigenaar
pl_pl: Właściciel serwera
pt_br: Proprietário do servidor
ro_ro: Proprietarul serverului
ru_ru: Владелец сервера
sv_se: Serverns ägare
th_th: เจ้าของเซิร์ฟเวอร์
tr_tr: Sunucu Sahibi
uk_ua: Власник сервера
vi_vn: Chủ sở hữu máy chủ

source: Connected
bg_bg: Граничещ
cs_cz: Připojeno
da_dk: Forbundet
de_de: Verbunden
el_gr: Συνδεδεμένο
es_es: Conectado
fi_fi: Yhdistetty
fr_fr: Connecté
hi_in: जुड़ा
hr_hr: Povezan
hu_hu: Összekapcsolt
id_id: Terhubung
it_it: Connesso
ja_jp: 接続しました
lt_lt: Prijungtas prie
nl_nl: Verbonden
pl_pl: Połączono
pt_br: Conectado
ro_ro: Conectat
ru_ru: Подключено
sv_se: Ansluten
th_th: เชื่อม ต่อ
tr_tr: Bağlandı
uk_ua: Підключено
vi_vn: Kết nối

source: Users in Voice Channel
bg_bg: Потребители в гласовия канал
cs_cz: Uživatelé v hlasovém kanálu
da_dk: Brugere i Voice Channel
de_de: Benutzer im Sprachkanal
el_gr: Χρήστες στο φωνητικό κανάλι
es_es: Usuarios en el canal de voz
fi_fi: Äänikanavan käyttäjät
fr_fr: Utilisateurs dans le canal vocal
hi_in: वॉयस चैनल में उपयोगकर्ता
hr_hr: Korisnici u glasovnom kanalu
hu_hu: A Voice Channel felhasználói
id_id: Pengguna di Saluran Suara
it_it: Utenti nel canale vocale
ja_jp: 音声チャネルのユーザー
lt_lt: "Voice Channel" vartotojai
nl_nl: Gebruikers in Spraakkanaal
pl_pl: Użytkownicy w kanale głosowym
pt_br: Usuários no Canal de Voz
ro_ro: Utilizatorii din Voice Channel
ru_ru: Пользователи в голосовом канале
sv_se: Användare i Voice Channel
th_th: ผู้ใช้ในช่องเสียง
tr_tr: Voice Channel'daki Kullanıcılar
uk_ua: Користувачі голосового каналу
vi_vn: Người dùng trong Voice Channel

source: Queue Length
bg_bg: Дължина на опашката
cs_cz: Délka fronty
da_dk: Kø Længde
de_de: Länge der Warteschlange
el_gr: Μήκος Ουράς
es_es: Longitud de la cola
fi_fi: Jonon Pituus
fr_fr: Longueur de la file d'attente
hi_in: कतार की लंबाई
hr_hr: Duljina reda čekanja
hu_hu: Várólista hossza
id_id: Panjang Antrian
it_it: Lunghezza Coda
ja_jp: キューの長さ
lt_lt: Eilės ilgis
nl_nl: Lengte van wachtrij
pl_pl: Długość kolejki
pt_br: Comprimento da fila
ro_ro: Lungime coadă
ru_ru: Длина очереди
sv_se: Kö längd
th_th: ความยาวคิว
tr_tr: Sıra Uzunluğu
uk_ua: Довжина черги
vi_vn: Độ dài hàng đợi

source: Queue History Length
bg_bg: Дължина на хронологията на опашката
cs_cz: Délka historie fronty
da_dk: Kø Historiklængde
de_de: Länge der Warteschlange
el_gr: Μήκος Ιστορικού Ουράς
es_es: Longitud del historial de cola
fi_fi: Jonon Historian Pituus
fr_fr: Longueur de l'historique de la file d'attente
hi_in: कतार इतिहास की लंबाई
hr_hr: Duljina povijesti reda čekanja
hu_hu: Várólistaelőzmények hossza
id_id: Panjang riwayat antrean
it_it: Lunghezza Cronologia Coda
ja_jp: キュー履歴の長さ
lt_lt: Eilių istorijos ilgis
nl_nl: Wachtrij geschiedenis lengte
pl_pl: Długość historii kolejki
pt_br: Comprimento do histórico da fila
ro_ro: Lungime istoric coadă
ru_ru: Длина истории очереди
sv_se: Kö historik längd
th_th: ความยาวประวัติคิว
tr_tr: Kuyruk Geçmişi Uzunluğu
uk_ua: Довжина історії черги
vi_vn: Độ dài lịch sử hàng đợi

source: Page 1 / 1 | 1 server
bg_bg: Страница 1 / 1 | 1 сървър
cs_cz: Stránka 1 / 1 | 1 server
da_dk: Side 1 / 1 | 1 server
de_de: Seite 1 / 1 | 1 Server
el_gr: Σελίδα 1 / 1 | 1 διακομιστής
es_es: Página 1 / 1 | 1 servidor
fi_fi: Sivu 1 / 1 | 1 palvelin
fr_fr: Page 1 / 1 | 1 serveur
hi_in: पृष्ठ 1/1 | 1 सर्वर
hr_hr: Stranica 1 / 1 | 1 poslužitelj
hu_hu: Oldal 1 / 1 | 1 szerver
id_id: Halaman 1 / 1 | 1 peladen
it_it: Pagina 1 / 1 | 1 server
ja_jp: ページ 1 / 1 |1 サーバー
lt_lt: Puslapis 1 / 1 | 1 serveris
nl_nl: Pagina 1 / 1 | 1 server
pl_pl: Strona 1 / 1 | 1 serwer
pt_br: Página 1 / 1 | 1 servidor
ro_ro: Pagina 1 / 1 | 1 server
ru_ru: Страница 1 / 1 | 1 сервер
sv_se: Sida 1/1 | 1 server
th_th: หน้า 1 / 1 | 1 เซิร์ฟเวอร์
tr_tr: Sayfa 1 / 1 | 1 sunucu
uk_ua: Сторінка 1 / 1 | 1 сервер
vi_vn: Trang 1 / 1 | 1 máy chủ

source: Page 1 / 1 | 0 servers
bg_bg: Страница 1 / 1 | 0 сървъра
cs_cz: Stránka 1 / 1 | 0 serverů
da_dk: Side 1 / 1 | 0 servere
de_de: Seite 1 / 1 | 0 Server
el_gr: Σελίδα 1 / 1 | 0 διακομιστές
es_es: Página 1 / 1 | 0 servidores
fi_fi: Sivu 1 / 1 | 0 palvelinta
fr_fr: Page 1 / 1 | 0 serveurs
hi_in: पृष्ठ 1/1 | 0 सर्वर
hr_hr: Stranica 1 / 1 | 0 poslužitelja
hu_hu: Oldal 1 / 1 | 0 szerver
id_id: Halaman 1 / 1 | 0 server
it_it: Pagina 1 / 1 | 0 server
ja_jp: ページ 1 / 1 |0 サーバー
lt_lt: Puslapis 1 / 1 | 0 serverių
nl_nl: Pagina 1 / 1 | 0 servers
pl_pl: Strona 1 / 1 | 0 serwerów
pt_br: Página 1 / 1 | 0 servidores
ro_ro: Pagina 1 / 1 | 0 servere
ru_ru: Страница 1 / 1 | 0 серверов
sv_se: Sida 1/1 | 0 servrar
th_th: หน้า 1 / 1 | 0 เซิร์ฟเวอร์
tr_tr: Sayfa 1 / 1 | 0 sunucu
uk_ua: Сторінка 1 / 1 | 0 серверів
vi_vn: Trang 1 / 1 | 0 máy chủ

source: Page {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} servers
bg_bg: Страница {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Сървъри
cs_cz: Stránka {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} servery
da_dk: Side {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Servere
de_de: Seite {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Diener
el_gr: Σελίδα {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Διακομιστές
es_es: Página {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Servidores
fi_fi: Sivu {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Palvelimet
fr_fr: Page {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Serveurs
hi_in: पृष्ठ {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} सर्वर
hr_hr: Stranica {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Poslužitelja
hu_hu: Oldal {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Szerverek
id_id: Halaman {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Server
it_it: Pagina {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Server
ja_jp: ページ {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} サーバー
lt_lt: Puslapis {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Serveriai
nl_nl: Bladzijde {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Servers
pl_pl: Strona {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Serwerów
pt_br: Página {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Servidores
ro_ro: Pagină {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Servere
ru_ru: Страница {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Серверов
sv_se: Sida {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Servrar
th_th: หน้า {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} เซิร์ฟเวอร์
tr_tr: Sayfa {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Sunucu
uk_ua: Сторінка {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Серверів
vi_vn: Trang {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Máy chủ

source: Page 1 / 1 | 1 playlist
bg_bg: Страница 1 / 1 | 1 плейлист
cs_cz: Stránka 1 / 1 | 1 seznam skladeb
da_dk: Side 1 / 1 | 1 afspilningsliste
de_de: Seite 1 / 1 | 1 Wiedergabeliste
el_gr: Σελίδα 1 / 1 | 1 λίστα αναπαραγωγής
es_es: Página 1 / 1 | 1 lista de reproducción
fi_fi: Sivu 1 / 1 | 1 soittolista
hi_in: पृष्ठ 1/1 | 1 प्लेलिस्ट
hr_hr: Stranica 1 / 1 | 1 popis za reprodukciju
hu_hu: Oldal 1 / 1 | 1 lejátszási lista
id_id: Halaman 1 / 1 | 1 daftar putar
it_it: Pagina 1 / 1 | 1 playlist
ja_jp: ページ 1 / 1 |1 プレイリスト
lt_lt: Puslapis 1 / 1 | 1 grojaraštis
nl_nl: Pagina 1 / 1 | 1 afspeellijst
pl_pl: Strona 1 / 1 | 1 lista odtwarzania
pt_br: Página 1 / 1 | 1 lista de reprodução
ro_ro: Pagina 1 / 1 | 1 listă de redare
ru_ru: Страница 1 / 1 | 1 плейлист
sv_se: Sida 1/1 | 1 spellista
th_th: หน้า 1 / 1 | 1 เพลย์ลิสต์
tr_tr: Sayfa 1 / 1 | 1 çalma listesi
uk_ua: Сторінка 1 / 1 | 1 плейлист
vi_vn: Trang 1 / 1 | 1 danh sách phát

source: Page 1 / 1 | 0 playlists
bg_bg: Страница 1 / 1 | 0 плейлисти
cs_cz: Stránka 1 / 1 | 0 seznamů skladeb
da_dk: Side 1 / 1 | 0 afspilningslister
de_de: Seite 1 / 1 | 0 Wiedergabelisten
el_gr: Σελίδα 1 / 1 | 0 λίστες αναπαραγωγής
es_es: Página 1 / 1 | 0 listas de reproducción
fi_fi: Sivu 1 / 1 | 0 soittolistaa
hi_in: पृष्ठ 1/1 | 0 प्लेलिस्ट
hr_hr: Stranica 1 / 1 | 0 popisa za reproduciranje
hu_hu: Oldal 1 / 1 | 0 lejátszási lista
id_id: Halaman 1 / 1 | 0 daftar putar
it_it: Pagina 1 / 1 | 0 playlist
ja_jp: ページ 1 / 1 |0 プレイリスト
lt_lt: Puslapis 1 / 1 | 0 grojaraščių
nl_nl: Pagina 1 / 1 | 0 afspeellijsten
pl_pl: Strona 1 / 1 | 0 playlist
pt_br: Página 1 / 1 | 0 listas de reprodução
ro_ro: Pagina 1 / 1 | 0 liste de redare
ru_ru: Страница 1 / 1 | 0 плейлистов
sv_se: Sida 1/1 | 0 spellistor
th_th: หน้า 1 / 1 | 0 เพลย์ลิสต์
tr_tr: Sayfa 1 / 1 | 0 çalma listesi
uk_ua: Сторінка 1 / 1 | 0 плейлистів
vi_vn: Trang 1 / 1 | 0 danh sách phát
