Repository: PyLav/PyLav
Catalog: pylav/extension/red/ui/sources/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Preset Name
bg_bg: Предварително зададено име
cs_cz: Název předvolby
da_dk: Forudindstillet Navn
el_gr: Προκαθορισμένο Όνομα
es_es: Nombre predefinido
fi_fi: Esiasetuksen Nimi
fr_fr: Nom du préréglage
hi_in: पूर्व निर्धारित नाम
hr_hr: Unaprijed postavljeni naziv
hu_hu: Készlet neve
id_id: Nama Preset
it_it: Nome Predefinito
ja_jp: プリセット名
lt_lt: Iš anksto nustatytas pavadinimas
nl_nl: Naam voorinstelling
pl_pl: Nazwa ustawień wstępnych
pt_br: Nome da predefinição
ro_ro: Nume presetare
ru_ru: Имя шаблона
sv_se: Förinställt namn
th_th: ชื่อที่ตั้งไว้ล่วงหน้า
tr_tr: Ön Ayar Adı
uk_ua: Назва заданого параметра
vi_vn: Tên đặt trước

source: Author
bg_bg: Автор
cs_cz: Autor
da_dk: Forfatter
de_de: Autor
el_gr: Συγγραφέας
es_es: Autor
fi_fi: Tekijä
fr_fr: Auteur
hi_in: लेखक
hr_hr: Autor
hu_hu: Szerző
id_id: Pengarang
it_it: Autore
ja_jp: 作成者
lt_lt: Autorius
nl_nl: Auteur
pl_pl: Autor
pt_br: Autor
ro_ro: Autor
ru_ru: Автор
sv_se: Författare
th_th: ผู้แต่ง
tr_tr: Yazar
uk_ua: Автор
vi_vn: Tác giả

source: Bundled with PyLav
bg_bg: В комплект с PyLav
cs_cz: Dodáváno s PyLav
da_dk: Bundtet med PyLav
de_de: Gebündelt mit PyLav
el_gr: Συνοδεύεται από PyLav
es_es: Incluido con PyLav
fi_fi: Mukana PyLav
fr_fr: Livré avec PyLav
hi_in: PyLav के साथ बंडल किया गया
hr_hr: U paketu s PyLav-om
hu_hu: PyLav-hoz mellékelve
id_id: Dibundel dengan PyLav
it_it: In bundle con PyLav
ja_jp: パイラヴにバンドル
lt_lt: Kartu su PyLav
nl_nl: Gebundeld met PyLav
pl_pl: W zestawie z PyLav
pt_br: Empacotado com PyLav
ro_ro: La pachet cu PyLav
ru_ru: В комплекте с PyLav
sv_se: Levereras med PyLav
th_th: มาพร้อมกับ PyLav
tr_tr: PyLav ile birlikte gelir
uk_ua: У комплекті з PyLav
vi_vn: Đi kèm với PyLav

source: Page 1 / 1 | 1 entry
bg_bg: Страница 1 / 1 | 1 влизане
cs_cz: Stránka 1 / 1 | 1 vstup
da_dk: Side 1 / 1 | 1 indgang
de_de: Seite 1 / 1 | 1 Eintrag
el_gr: Σελίδα 1 / 1 | 1 καταχώρηση
es_es: Página 1 / 1 | 1 entrada
fi_fi: Sivu 1 / 1 | 1 merkintä
fr_fr: Page 1 / 1 | 1 entrée
hi_in: पृष्ठ 1/1 | 1 प्रविष्टि
hr_hr: Stranica 1 / 1 | 1 unos
hu_hu: Oldal 1 / 1 | 1 bejegyzés
id_id: Halaman 1 / 1 | 1 entri
it_it: Pagina 1 / 1 | 1 ingresso
ja_jp: ページ 1 / 1 |1 エントリ
lt_lt: Puslapis 1 / 1 | 1 įrašas
nl_nl: Pagina 1 / 1 | 1 vermelding
pl_pl: Strona 1 / 1 | 1 wejście
pt_br: Página 1 / 1 | 1 entrada
ro_ro: Pagina 1 / 1 | 1 intrare
ru_ru: Страница 1 / 1 | 1 запись
sv_se: Sida 1/1 | 1 post
th_th: หน้า 1 / 1 | 1 เข้า
tr_tr: Sayfa 1 / 1 | 1 giriş
uk_ua: Сторінка 1 / 1 | 1 запис
vi_vn: Trang 1 / 1 | 1 mục nhập

source: Page 1 / 1 | 0 entries
bg_bg: Страница 1 / 1 | 0 вписвания
cs_cz: Stránka 1 / 1 | 0 vstupů
da_dk: Side 1 / 1 | 0 poster
de_de: Seite 1 / 1 | 0 Einträge
el_gr: Σελίδα 1 / 1 | 0 καταχωρήσεις
es_es: Página 1 / 1 | 0 entradas
fi_fi: Sivu 1 / 1 | 0 merkintää
fr_fr: Page 1 / 1 | 0 entrées
hi_in: पृष्ठ 1/1 | 0 प्रविष्टियाँ
hr_hr: Stranica 1 / 1 | 0 unosa
hu_hu: Oldal 1 / 1 | 0 bejegyzés
id_id: Halaman 1 / 1 | 0 entri
it_it: Pagina 1 / 1 | 0 voci
ja_jp: ページ 1 / 1 |0 エントリ
lt_lt: Puslapis 1 / 1 | 0 įrašų
nl_nl: Pagina 1 / 1 | 0 vermeldingen
pl_pl: Strona 1 / 1 | 0 wejścia
pt_br: Página 1 / 1 | 0 entradas
ro_ro: Pagina 1 / 1 | 0 intrări
ru_ru: Страница 1 / 1 | 0 записей
sv_se: Sida 1/1 | 0 poster
th_th: หน้า 1 / 1 | 0 รายการ
tr_tr: Sayfa 1 / 1 | 0 giriş
uk_ua: Сторінка 1 / 1 | 0 записів
vi_vn: Trang 1 / 1 | 0 bài dự thi

source: Page {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} entries
bg_bg: Страница {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Записи
cs_cz: Stránka {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} položky
da_dk: Side {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Poster
de_de: Seite {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Einträge
el_gr: Σελίδα {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Καταχωρήσεις
es_es: Página {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Entradas
fi_fi: Sivu {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Merkinnät
fr_fr: Page {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Entrées
hi_in: पृष्ठ {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} प्रविष्टियों
hr_hr: Stranica {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Stavke
hu_hu: Oldal {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Bejegyzések
id_id: Halaman {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Entri
it_it: Pagina {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Voci
ja_jp: ページ {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} エントリ
lt_lt: Puslapis {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Įrašai
nl_nl: Bladzijde {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Posten
pl_pl: Strona {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Wpisy
pt_br: Página {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Entradas
ro_ro: Pagină {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Intrări
ru_ru: Страница {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Записи
sv_se: Sida {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Poster
th_th: หน้า {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} รายการ
tr_tr: Sayfa {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Giriş
uk_ua: Сторінка {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Записи
vi_vn: Trang {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Mục

source: No
bg_bg: Не
cs_cz: Ne
da_dk: Nej
de_de: Nein
el_gr: Όχι
es_es: Nu
fi_fi: Ei
fr_fr: Non
hi_in: नहीं
hr_hr: Ne
hu_hu: Nem
id_id: Tidak
ja_jp: いいえ
lt_lt: Ne
nl_nl: Nee
pl_pl: Nie
pt_br: Não
ro_ro: Nu
ru_ru: Нет
sv_se: Nej
th_th: ไม่ใช่
tr_tr: Hayır
uk_ua: Ні
vi_vn: Không

source: Yes
bg_bg: Да
cs_cz: Ano
da_dk: Ja
de_de: Ja
el_gr: Ναι
es_es: Sí
fi_fi: Kyllä
fr_fr: Oui
hi_in: हाँ
hr_hr: Da
hu_hu: Igen
id_id: Ya
it_it: Sì
ja_jp: はい
lt_lt: Taip
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
ro_ro: Da
ru_ru: Да
sv_se: Ja
th_th: ใช่
tr_tr: Evet
uk_ua: Так
vi_vn: Có

source: None / Unknown
bg_bg: Няма / Неизвестен
cs_cz: Žádný / Neznámý
da_dk: Ingen / Ukendt
de_de: Keiner / Unbekannt
el_gr: Κανένα / Άγνωστο
es_es: Ninguno / Desconocido
fi_fi: Ei Mikään / Tuntematon
fr_fr: Aucun / Inconnu
hi_in: कोई नहीं / अज्ञात
hr_hr: Ništa / Nepoznato
hu_hu: Nincs / Ismeretlen
id_id: Tidak ada / Tidak diketahui
it_it: Nessuno / Sconosciuto
ja_jp: なし / 不明
lt_lt: Nėra / nežinoma
nl_nl: Geen / Onbekend
pl_pl: Brak / Nieznane
pt_br: Nenhum / Desconhecido
ro_ro: Niciunul / Necunoscut
ru_ru: Нет / Неизвестен
sv_se: Ingen / Okänd
th_th: ไม่มี / ไม่ทราบ
tr_tr: Yok / Bilinmiyor
uk_ua: Немає / невідомо
vi_vn: Không có / Không xác định

source: Property
bg_bg: Свойство
cs_cz: Majetek
da_dk: Egenskab
de_de: Objekt
el_gr: Ιδιότητα
es_es: Propiedad
fi_fi: Ominaisuus
fr_fr: Propriété
hi_in: जायदाद
hr_hr: Svojstvo
hu_hu: Ingatlan
id_id: Harta benda
it_it: Proprietà
ja_jp: 属性
lt_lt: Nuosavybė
nl_nl: Eigenschap
pl_pl: Własność
pt_br: Propriedade
ro_ro: Proprietate
ru_ru: Свойства
sv_se: Egenskap
th_th: ทรัพย์สิน
tr_tr: Varlık
uk_ua: Властивість
vi_vn: Tài sản

source: Value
bg_bg: Стойност
cs_cz: Hodnota
da_dk: Værdi
de_de: Wert
el_gr: Τιμή
es_es: Valor
fi_fi: Arvo
fr_fr: Valeur
hi_in: मूल्य
hr_hr: Vrijednost
hu_hu: Érték
id_id: Nilai
it_it: Valore
ja_jp: 価値
lt_lt: Vertė
nl_nl: Waarde
pl_pl: Wartość
pt_br: Valor
ro_ro: Valoare
ru_ru: Ценность
sv_se: Värde
th_th: ค่า
tr_tr: Değer
uk_ua: Цінність
vi_vn: Giá trị

source: Latitude: {latitude_variable_do_not_translate} Longitude: {longitude_variable_do_not_translate}
bg_bg: Ширина: {latitude_variable_do_not_translate} Географска дължина: {longitude_variable_do_not_translate}
cs_cz: Zeměpisná šířka: {latitude_variable_do_not_translate} Zeměpisná délka: {longitude_variable_do_not_translate}
da_dk: Breddegrad: {latitude_variable_do_not_translate} Længdegrad: {longitude_variable_do_not_translate}
de_de: Breite: {latitude_variable_do_not_translate} Länge: {longitude_variable_do_not_translate}
el_gr: Γεωγραφικό πλάτος: {latitude_variable_do_not_translate} Γεωγραφικό μήκος: {longitude_variable_do_not_translate}
es_es: Latitud: {latitude_variable_do_not_translate} Longitud: {longitude_variable_do_not_translate}
fi_fi: Leveysaste: {latitude_variable_do_not_translate} Pituusaste: {longitude_variable_do_not_translate}
hi_in: अक्षांश: {latitude_variable_do_not_translate} देशान्तर: {longitude_variable_do_not_translate}
hr_hr: Širina: {latitude_variable_do_not_translate} Geografska duž: {longitude_variable_do_not_translate}
hu_hu: Szélesség: {latitude_variable_do_not_translate} Hosszúság: {longitude_variable_do_not_translate}
id_id: Lintang: {latitude_variable_do_not_translate} Bujur: {longitude_variable_do_not_translate}
it_it: Latitudine: {latitude_variable_do_not_translate} Longitudine: {longitude_variable_do_not_translate}
ja_jp: 緯度： {latitude_variable_do_not_translate} 経度： {longitude_variable_do_not_translate}
lt_lt: Platuma: {latitude_variable_do_not_translate} Ilguma: {longitude_variable_do_not_translate}
nl_nl: Breedtegraad: {latitude_variable_do_not_translate} Lengtegraad: {longitude_variable_do_not_translate}
pl_pl: Szerokość geograficzna: {latitude_variable_do_not_translate} Długość: {longitude_variable_do_not_translate}
ro_ro: Latitudine: {latitude_variable_do_not_translate} Longitudine: {longitude_variable_do_not_translate}
ru_ru: Широта: {latitude_variable_do_not_translate} Долгота: {longitude_variable_do_not_translate}
sv_se: Breddgrad: {latitude_variable_do_not_translate} Longitud: {longitude_variable_do_not_translate}
th_th: เส้นรุ้ง: {latitude_variable_do_not_translate} เส้นแวง: {longitude_variable_do_not_translate}
tr_tr: Enlem: {latitude_variable_do_not_translate} Boylam: {longitude_variable_do_not_translate}
uk_ua: Широти: {latitude_variable_do_not_translate} Довгота: {longitude_variable_do_not_translate}
vi_vn: Vĩ độ: {latitude_variable_do_not_translate} Kinh độ: {longitude_variable_do_not_translate}

source: Region
bg_bg: Регион
cs_cz: Oblasti
el_gr: Περιοχή
es_es: Región
fi_fi: Alue
fr_fr: Région
hi_in: क्षेत्र
hr_hr: Regija
hu_hu: Régió
id_id: Wilayah
it_it: Regione
ja_jp: 地域
lt_lt: Regionas
nl_nl: Regio
pt_br: Região
ro_ro: Regiune
ru_ru: Регион
th_th: บริเวณ
tr_tr: Bölge
uk_ua: Регіон
vi_vn: Vùng

source: N/A
bg_bg: Н/Д
cs_cz: Není k dispozici
da_dk: NIELSEN
el_gr: Δ / υ
fi_fi: E/A
hr_hr: Nema
it_it: N/D
ja_jp: 該当なし
nl_nl: N.V.T
pl_pl: Nie dotyczy.
pt_br: N/D
ru_ru: Н/Д
sv_se: Ej tillämpligt
th_th: ไม่ระบุ
tr_tr: YOK
uk_ua: Н/Д

source: Coordinates
bg_bg: Координати
cs_cz: Souřadnice
da_dk: Koordinater
de_de: Koordinaten
el_gr: Συντεταγμένες
es_es: Coordenadas
fi_fi: Koordinaatit
fr_fr: Coordonnées
hi_in: निर्देशांक
hr_hr: Koordinate
hu_hu: Koordináták
id_id: Koordinat
it_it: Coordinate
ja_jp: 座標
lt_lt: Koordinatės
nl_nl: Co√∂rdinaten
pl_pl: Współrzędne
pt_br: Coordenadas
ro_ro: Coordonate
ru_ru: Координаты
sv_se: Koordinater
th_th: พิกัด
tr_tr: Koordinatlar
uk_ua: Координати
vi_vn: Tọa độ

source: Host
bg_bg: Домакин
cs_cz: Hostitel
da_dk: Vært
de_de: Gastgeber
el_gr: Διακομιστής
es_es: Anfitrión
fi_fi: Isäntä
fr_fr: Hôte
hi_in: मेज़बान
hr_hr: Domaćin
hu_hu: Házigazda
id_id: Tuan rumah
it_it: Ospite
ja_jp: ホスト
lt_lt: Priimančiosios
nl_nl: Hostnaam
pl_pl: Gospodarz
pt_br: Servidor
ro_ro: Gazdă
ru_ru: Хост
sv_se: Värd
th_th: เจ้าภาพ
tr_tr: Sunucu
uk_ua: Хост
vi_vn: Chủ nhà

source: Port
bg_bg: Порт
cs_cz: Přístav
da_dk: Havn
de_de: Hafen
el_gr: Θύρα
es_es: Puerto
fi_fi: Portti
hi_in: बंदरगाह
hr_hr: Luka
hu_hu: Kikötő
id_id: Pelabuhan
it_it: Porta
ja_jp: ポート
lt_lt: Uostas
nl_nl: Poort
pt_br: Porta
ro_ro: Portul
ru_ru: Порт
sv_se: Hamn
th_th: ท่า
tr_tr: Liman
uk_ua: Порт
vi_vn: Cảng

source: Password
bg_bg: Парола
cs_cz: Heslo
da_dk: Kodeord
de_de: Passwort
el_gr: Κωδικός πρόσβασης
es_es: Contraseña
fi_fi: Salasana
fr_fr: Mot de passe
hi_in: पासवर्ड
hr_hr: Lozinka
hu_hu: Jelszó
id_id: Kata sandi
it_it: Parola d’ordine
ja_jp: パスワード
lt_lt: Slaptažodis
nl_nl: Wachtwoord
pl_pl: Hasło
pt_br: Senha
ro_ro: Parolă
ru_ru: Пароль
sv_se: Lösenord
th_th: รหัสผ่าน
tr_tr: Parola
uk_ua: Пароль
vi_vn: Mật khẩu

source: SSL
bg_bg: ССЛ
cs_cz: Protokol SSL
el_gr: ΥΓ.
fr_fr: SSL (SSL)
id_id: Daftar Isi
ja_jp: ティッカー
pl_pl: Protokół SSL
th_th: เอสแอล
tr_tr: SSL (İngilizce)
uk_ua: Протокол SSL

source: Available
bg_bg: Наличен
cs_cz: Dostupné
da_dk: Tilgængelig
de_de: Verfügbar
el_gr: Διαθέσιμο
es_es: Disponible
fi_fi: Saatavilla
fr_fr: Disponible
hi_in: उपलब्ध
hr_hr: Dostupno
hu_hu: Beszerezhető
id_id: Tersedia
it_it: Disponibile
ja_jp: 利用可能です
lt_lt: Pasiekiamas
nl_nl: Beschikbaar
pl_pl: Dostępny
pt_br: Disponível
ro_ro: Disponibil
ru_ru: Доступно
sv_se: Tillgänglig
th_th: มีอยู่
tr_tr: Mevcut
uk_ua: Доступно
vi_vn: Có sẵn

source: Search Only
bg_bg: Само търсене
cs_cz: Pouze Hledat
da_dk: Kun Søg
de_de: Nur Suche
el_gr: Μόνο Αναζήτηση
es_es: Buscar sólo
fi_fi: Vain Haku
fr_fr: Recherche uniquement
hi_in: केवल खोजें
hr_hr: Samo pretraga
hu_hu: Csak keresés
id_id: Cari Saja
it_it: Solo Ricerca
ja_jp: 検索のみ
lt_lt: Tik paieška
nl_nl: Alleen zoeken
pl_pl: Tylko wyszukiwanie
pt_br: Apenas Pesquisa
ro_ro: Doar pentru căutare
ru_ru: Только поиск
sv_se: Sök endast
th_th: ค้นหาเท่านั้น
tr_tr: Yalnızca Ara
uk_ua: Шукати тільки
vi_vn: Chỉ tìm kiếm

source: Players Connected Active
bg_bg: Играчи Граничещ Активен
cs_cz: Hráči připojeni aktivní
da_dk: Spillere Forbundet Aktiv
de_de: Spieler Verbunden aktiv
el_gr: Συνδεδεμένοι παίκτες Ενεργοί
es_es: Jugadores Conectados activos
fi_fi: Pelaajat Yhdistetty Aktiivinen
fr_fr: Joueurs connectés actifs
hi_in: खिलाड़ियों जुड़ा सक्रिय
hr_hr: Playeri Povezani Aktivni
hu_hu: Játékosok Összekapcsolt Aktív
id_id: Pemain Terhubung Aktif
it_it: Giocatori Connessi Attivi
ja_jp: 接続済みのプレイヤー が有効
lt_lt: Žaidėjų Prijungtas prie Aktyvusis
nl_nl: Spelers Verbonden actief
pl_pl: Gracze połączeni Aktywni
pt_br: Jogadores conectados ativo
ro_ro: Jucători conectați activi
ru_ru: Игроки Подключены к Активно
sv_se: Spelare anslutna aktiva
th_th: เล่น เชื่อม ต่อ กระปรี้กระเปร่า
tr_tr: Oyuncu Bağlandı Etkin
uk_ua: Гравців Підключений Активний
vi_vn: Cầu thủ Kết nối Hoạt động

source: Frames Lost
bg_bg: Загубени рамки
cs_cz: Ztracené snímky
da_dk: Tabte Rammer
de_de: Frames verloren
el_gr: Τα Καρέ Χάθηκαν
es_es: Fotogramas perdidos
fi_fi: Kehykset Hävitetty
fr_fr: Cadres perdus
hi_in: फ्रेम खो गए
hr_hr: Izgubljeni okviri
hu_hu: Elveszett képkockák
id_id: Bingkai Hilang
it_it: Cornici Persi
ja_jp: 失われたフレーム
lt_lt: Prarasti rėmeliai
nl_nl: Frames verloren
pl_pl: Utracone klatki
pt_br: Quadros Perdidos
ro_ro: Cadre pierdute
ru_ru: Кадров потеряно
sv_se: Förlorade bågar
th_th: เฟรมหายไป
tr_tr: Kayıp Çerçeveler
uk_ua: Кадрів втрачено
vi_vn: Mất khung hình

source: Uptime
bg_bg: Ъптайм
cs_cz: Doba provozu
da_dk: Oppetid
de_de: Laufzeit
el_gr: Χρόνος
es_es: Actualización
fi_fi: Käyttöaika
fr_fr: Délai de disponibilité
hi_in: अपटाइम
hr_hr: Ukupno vrijeme rada
ja_jp: 稼働時間
nl_nl: Actief
pl_pl: Czas pracy
pt_br: Tempo em atividade
ru_ru: Время работы
sv_se: Drifttid
th_th: สถานะการออนไลน์
tr_tr: Çalışma süresi
uk_ua: Час роботи

source: CPU Load Lavalink System
bg_bg: Натоварване на процесора Лавалинк Система
cs_cz: Zatížení procesoru Lavalink Systém
da_dk: CPU-belastning Lavalink System
de_de: CPU-Last Lavalink System
el_gr: Φορτίο CPU Λαβαλίνκ Σύστημα
es_es: Carga de la CPU Sistema Lavalink
fi_fi: Suorittimen kuormitus Lavalink -järjestelmä
fr_fr: Charge CPU Lavalink système
hi_in: CPU लोड Lavalink प्रणाली
hr_hr: Učitavanje PROCESOR-a Lavalink Sustav
hu_hu: CPU terhelés Lavalink Rendszer
id_id: Beban CPU Lavalink Sistem
it_it: Carico CPU Lavalink Sistema
ja_jp: CPU負荷 Lavalink システム
lt_lt: CPU apkrova Lavalink Sistema
nl_nl: CPU Load Lavalink Systeem
pl_pl: Obciążenie procesora Lavalink System
pt_br: Carga da CPU Lavalink Sistema
ro_ro: Încărcătura CPU Lavalink Sistem
ru_ru: Загрузка процессора Lavalink система
sv_se: CPU Ladda Lavalink System
th_th: โหลดซีพียู ลาวาลิงค์ ระบบ
tr_tr: CPU Yükü Lavalink Sistem
uk_ua: Завантаження ЦП Лавальне ядро Система
vi_vn: Tải CPU Lavalink Hệ thống

source: Penalty
bg_bg: Наказание
cs_cz: Sankce
da_dk: Straffe
de_de: Strafe
el_gr: Ποινή
es_es: Penalidad
fi_fi: Seuraamus
fr_fr: Pénalité
hi_in: दण्ड
hr_hr: Penal
hu_hu: Büntetés
id_id: Hukuman
it_it: Penalità
ja_jp: ペナルティ
lt_lt: Bausmė
nl_nl: Boete
pl_pl: Kara
pt_br: Pênaltis
ro_ro: Penalități
ru_ru: Штраф
sv_se: Straff
th_th: โทษ
tr_tr: Ceza
uk_ua: Штраф
vi_vn: Hình phạt

source: Memory Used Free Allocated Reservable
bg_bg: Памет Използва Свободен Разпределени Запазваеми
cs_cz: Paměť využitá bez přidělených , rezervovatelné
da_dk: Hukommelse Brugt Free Allokeret Reserverbar
de_de: Speicher verwendet Kostenlos Zugewiesen Reserviert
el_gr: Μνήμη Χρησιμοποιείται Δωρεάν Allocated Reservable
es_es: Memoria Utilizada Libre Asignada Reservable
fi_fi: Muisti Käytetty Vapaa Kohdennettu Varattavissa
fr_fr: Mémoire utilisée Gratuite allouée réservée
hi_in: याद प्रयुक्त उचित आवंटित आरक्षित किया जा सकता है
hr_hr: Memorija Iskorišten Slobodan Dodijeliti Može se rezervirati
hu_hu: Emlékezet Használt Szabad Kiosztott Foglalható
id_id: Ingatan Digunakan Bebas Dialokasikan Dapat dicadangkan
it_it: Memoria Utilizzata Libera Allocata Riservabile
ja_jp: メモリ 空き 割り当て可能 予約
lt_lt: Atmintis Naudotas Nemokamas Skirta Rezervuojamas
nl_nl: Geheugen Gebruikt Gratis Toegewezen reserverbaar
pl_pl: Pamięć używana Darmowa Przydzielona Zastrzeżona
pt_br: Memória Usado grátis Alocado Reserva
ro_ro: Memorie utilizată Gratuit Rezervabil
ru_ru: Память Используется Бесплатно Выделено Зарезервировано
sv_se: Minne Används Gratis tilldelad Reservbart
th_th: ความจำ ใช้แล้ว ฟรี ปัน ส่วน จองได้
tr_tr: Bellek Kullanılmış Serbest Ayrılan Rezervasyon yapılabilir
uk_ua: Пам'ять Використовується Безкоштовно зберігання резервується
vi_vn: Trí nhớ Sử dụng Tự do Phân bổ Có thể đặt trước

source: Features
bg_bg: Функции
cs_cz: Vlastnosti
da_dk: Funktioner
de_de: Eigenschaften
el_gr: Χαρακτηριστικά
es_es: Características
fi_fi: Ominaisuudet
fr_fr: Fonctionnalités
hi_in: सुविधाऐं
hr_hr: Značajkama
hu_hu: Funkciók
id_id: Fitur
it_it: Caratteristiche
ja_jp: 特徴
lt_lt: Funkcijos
nl_nl: Eigenschappen
pl_pl: Funkcje
pt_br: Funcionalidades
ro_ro: Caracteristici
ru_ru: Возможности
sv_se: Funktioner
th_th: หน้าตา
tr_tr: Özellik
uk_ua: Особливості
vi_vn: Tính năng

source: Page 1 / 1 | 1 node
bg_bg: Страница 1 / 1 | 1 възел
cs_cz: Stránka 1 / 1 | 1 uzel
da_dk: Side 1 / 1 | 1 knude
de_de: Seite 1 / 1 | 1 Knoten
el_gr: Σελίδα 1 / 1 | 1 κόμβος
es_es: Página 1 / 1 | 1 nodo
fi_fi: Sivu 1 / 1 | 1 solmu
fr_fr: Page 1 / 1 | 1 nœud
hi_in: पृष्ठ 1/1 | 1 नोड
hr_hr: Stranica 1 / 1 | 1 čvor
hu_hu: Oldal 1 / 1 | 1 csomópont
id_id: Halaman 1 / 1 | 1 simpul
it_it: Pagina 1 / 1 | 1 nodo
ja_jp: ページ 1 / 1 |1 ノード
lt_lt: Puslapis 1 / 1 | 1 mazgas
nl_nl: Pagina 1 / 1 | 1 knooppunt
pl_pl: Strona 1 / 1 | 1 węzeł
pt_br: Página 1 / 1 | 1 nó
ro_ro: Pagina 1 / 1 | 1 nod
ru_ru: Страница 1 / 1 | 1 узел
sv_se: Sida 1/1 | 1 nod
th_th: หน้า 1 / 1 | 1 โหนด
tr_tr: Sayfa 1 / 1 | 1 düğüm
uk_ua: Сторінка 1 / 1 | 1 вузол
vi_vn: Trang 1 / 1 | 1 nút

source: Page 1 / 1 | 0 nodes
bg_bg: Страница 1 / 1 | 0 възли
cs_cz: Stránka 1 / 1 | 0 uzlů
da_dk: Side 1 / 1 | 0 noder
de_de: Seite 1 / 1 | 0 Knoten
el_gr: Σελίδα 1 / 1 | 0 κόμβοι
es_es: Página 1 / 1 | 0 nodos
fi_fi: Sivu 1 / 1 | 0 solmua
fr_fr: Page 1 / 1 | 0 nœuds
hi_in: पृष्ठ 1/1 | 0 नोड्स
hr_hr: Stranica 1 / 1 | 0 čvorova
hu_hu: Oldal 1 / 1 | 0 csomópont
id_id: Halaman 1 / 1 | 0 simpul
it_it: Pagina 1 / 1 | 0 nodi
ja_jp: ページ 1 / 1 |0 ノード
lt_lt: Puslapis 1 / 1 | 0 mazgų
nl_nl: Pagina 1 / 1 | 0 knooppunten
pl_pl: Strona 1 / 1 | 0 węzłów
pt_br: Página 1 / 1 | 0 nós
ro_ro: Pagina 1 / 1 | 0 noduri
ru_ru: Страница 1 / 1 | 0 узлов
sv_se: Sida 1/1 | 0 noder
th_th: หน้า 1 / 1 | 0 โหนด
tr_tr: Sayfa 1 / 1 | 0 düğüm
uk_ua: Сторінка 1 / 1 | 0 вузлів
vi_vn: Trang 1 / 1 | 0 nút
