Repository: PyLav/PyLav
Catalog: pylav/extension/red/ui/sources/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Page {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} playlists
bg_bg: Страница {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Списъци за изпълнение
cs_cz: Stránka {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Seznamy skladeb
da_dk: Side {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Afspilningslister
de_de: Seite {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Wiedergabelisten
el_gr: Σελίδα {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} λίστες αναπαραγωγής
es_es: Página {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} listas de reproducción
fi_fi: Sivu {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} soittolistat
fr_fr: Page {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Listes de lecture
hi_in: पृष्ठ {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} प्लेलिस्ट
hr_hr: Stranica {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} popisi za reproduciranje
hu_hu: Oldal {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} lejátszási listák
id_id: Halaman {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Daftar putar
it_it: Pagina {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Playlist
ja_jp: ページ {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} プレイリスト
lt_lt: Puslapis {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} grojaraščiai
nl_nl: Bladzijde {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} afspeellijsten
pl_pl: Strona {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Listy odtwarzania
pt_br: Página {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} listas de reprodução
ro_ro: Pagină {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} liste de redare
ru_ru: Страница {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} плейлисты
sv_se: Sida {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} spellistor
th_th: หน้า {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} เพลย์ลิสต์
tr_tr: Sayfa {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} çalma listeleri
uk_ua: Сторінка {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} плейлисти
vi_vn: Trang {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Danh sách phát

source: Tracks in
bg_bg: Песни в
cs_cz: Skladby v
da_dk: Spor i
el_gr: Κομμάτια μέσα
es_es: Pistas en
fi_fi: Kappaleet sisällä
fr_fr: Pistes dans
hi_in: ट्रैक में
hr_hr: Zapisi u
hu_hu: Pályák a
id_id: Trek di
it_it: Tracce in entrata
ja_jp: トラック
lt_lt: Takeliai
nl_nl: Nummers in
pl_pl: Ścieżki w
pt_br: Acompanhamento em
ro_ro: Melodii în
ru_ru: Треки в
sv_se: Spår i
th_th: แทร็กใน
tr_tr: içindeki parçalar
uk_ua: Треки в
vi_vn: Bài hát trong

source: Page 1 / 1 | 1 track
bg_bg: Страница 1 / 1 | 1 писта
cs_cz: Stránka 1 / 1 | 1 skladba
da_dk: Side 1 / 1 | 1 spor
de_de: Seite 1 / 1 | 1 Spur
el_gr: Σελίδα 1 / 1 | 1 πίστα
es_es: Página 1 / 1 | 1 pista
fi_fi: Sivu 1 / 1 | 1 kappale
fr_fr: Page 1 / 1 | 1 piste
hi_in: पृष्ठ 1/1 | 1 ट्रैक
hr_hr: Stranica 1 / 1 | 1 pjesma
hu_hu: Oldal 1 / 1 | 1 szám
id_id: Halaman 1 / 1 | 1 lagu
it_it: Pagina 1 / 1 | 1 traccia
ja_jp: ページ 1 / 1 |1トラック
lt_lt: Puslapis 1 / 1 | 1 takelis
nl_nl: Pagina 1 / 1 | 1 spoor
pl_pl: Strona 1 / 1 | 1 ścieżka
pt_br: Página 1 / 1 | 1 faixa
ro_ro: Pagina 1 / 1 | 1 pistă
ru_ru: Страница 1 / 1 | 1 трек
sv_se: Sida 1/1 | 1 spår
th_th: หน้า 1 / 1 | 1 แทร็ก
tr_tr: Sayfa 1 / 1 | 1 parça
uk_ua: Сторінка 1 / 1 | 1 трек
vi_vn: Trang 1 / 1 | 1 bài hát

source: Page 1 / 1 | 0 tracks
bg_bg: Страница 1 / 1 | 0 песни
cs_cz: Stránka 1 / 1 | 0 skladeb
da_dk: Side 1 / 1 | 0 numre
de_de: Seite 1 / 1 | 0 Spuren
el_gr: Σελίδα 1 / 1 | 0 κομμάτια
es_es: Página 1 / 1 | 0 pistas
fi_fi: Sivu 1 / 1 | 0 kappaletta
fr_fr: Page 1 / 1 | 0 pistes
hi_in: पृष्ठ 1/1 | 0 ट्रैक
hr_hr: Stranica 1 / 1 | 0 pjesama
hu_hu: Oldal 1 / 1 | 0 sáv
id_id: Halaman 1 / 1 | 0 lagu
it_it: Pagina 1 / 1 | 0 brani
ja_jp: ページ 1 / 1 |0曲のトラック
lt_lt: Puslapis 1 / 1 | 0 takelių
nl_nl: Pagina 1 / 1 | 0 sporen
pl_pl: Strona 1 / 1 | 0 utworów
pt_br: Página 1 / 1 | 0 faixas
ro_ro: Pagina 1 / 1 | 0 piese
ru_ru: Страница 1 / 1 | 0 треков
sv_se: Sida 1/1 | 0 spår
th_th: หน้า 1 / 1 | 0 เพลง
tr_tr: Sayfa 1 / 1 | 0 parça
uk_ua: Сторінка 1 / 1 | 0 доріжок
vi_vn: Trang 1 / 1 | 0 bài hát

source: Page {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} tracks
bg_bg: Страница {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Песни
cs_cz: Stránka {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Skladby
da_dk: Side {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} spor
de_de: Seite {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Fährten
el_gr: Σελίδα {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Κομμάτια
es_es: Página {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Pistas
fi_fi: Sivu {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Kappaleita
fr_fr: Page {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} traces
hi_in: पृष्ठ {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} पटरियों
hr_hr: Stranica {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Pjesme
hu_hu: Oldal {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} sín
id_id: Halaman {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Trek
it_it: Pagina {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} cingoli
ja_jp: ページ {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} 跡
lt_lt: Puslapis {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Takelius
nl_nl: Bladzijde {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Tracks
pl_pl: Strona {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Utworów
pt_br: Página {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Faixas
ro_ro: Pagină {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Piese
ru_ru: Страница {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Треков
sv_se: Sida {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Spår
th_th: หน้า {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} แทร็ค
tr_tr: Sayfa {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Parça
uk_ua: Сторінка {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Треків
vi_vn: Trang {current_page_variable_do_not_translate} / {total_number_of_pages_variable_do_not_translate} | {total_number_of_entries_variable_do_not_translate} Bài hát

source: Unknown
bg_bg: Неизвестен
cs_cz: Neznámý
da_dk: Ukendt
de_de: Unbekannt
el_gr: Άγνωστο
es_es: Desconocido
fi_fi: Tuntematon
fr_fr: Inconnu
hi_in: अज्ञात
hr_hr: Nepoznato
hu_hu: Ismeretlen
id_id: Diketahui
it_it: Sconosciuto
ja_jp: 不明
lt_lt: Nežinomas
nl_nl: onbekend
pl_pl: Nieznane
pt_br: Desconhecido
ro_ro: Necunoscut
ru_ru: Неизвестен
sv_se: Okänd
th_th: ไม่คุ้นเคย
tr_tr: Bilinmeyen
uk_ua: Не вказано
vi_vn: Không biết

source: Identifier: {id_variable_do_not_translate}
bg_bg: Идентификатор: {id_variable_do_not_translate}
cs_cz: Identifikátor: {id_variable_do_not_translate}
da_dk: Identifikator: {id_variable_do_not_translate}
de_de: Bezeichner: {id_variable_do_not_translate}
el_gr: Αναγνωριστικό: {id_variable_do_not_translate}
es_es: Identificador: {id_variable_do_not_translate}
fi_fi: Tunniste: {id_variable_do_not_translate}
fr_fr: Identificateur: {id_variable_do_not_translate}
hi_in: पहचानकर्ता: {id_variable_do_not_translate}
hr_hr: Identifikator: {id_variable_do_not_translate}
hu_hu: Azonosító: {id_variable_do_not_translate}
id_id: Pengenal: {id_variable_do_not_translate}
it_it: Identificatore: {id_variable_do_not_translate}
ja_jp: 識別子： {id_variable_do_not_translate}
lt_lt: Identifikatorius: {id_variable_do_not_translate}
nl_nl: Id: {id_variable_do_not_translate}
pl_pl: Identyfikator: {id_variable_do_not_translate}
pt_br: Identificador: {id_variable_do_not_translate}
ro_ro: Identificator: {id_variable_do_not_translate}
ru_ru: Идентификатор: {id_variable_do_not_translate}
sv_se: Identifierare: {id_variable_do_not_translate}
th_th: รหัส: {id_variable_do_not_translate}
tr_tr: Tanımlayıcı: {id_variable_do_not_translate}
uk_ua: Ідентифікатор: {id_variable_do_not_translate}
vi_vn: Mã định danh: {id_variable_do_not_translate}

source: Tracks: {num_variable_do_not_translate}
bg_bg: Песни: {num_variable_do_not_translate}
cs_cz: Skladby: {num_variable_do_not_translate}
da_dk: Spor: {num_variable_do_not_translate}
de_de: Fährten: {num_variable_do_not_translate}
el_gr: Κομμάτια: {num_variable_do_not_translate}
es_es: Pistas: {num_variable_do_not_translate}
fi_fi: Kappaleita: {num_variable_do_not_translate}
fr_fr: Traces: {num_variable_do_not_translate}
hi_in: पटरियों: {num_variable_do_not_translate}
hr_hr: Pjesme: {num_variable_do_not_translate}
hu_hu: Sín: {num_variable_do_not_translate}
id_id: Trek: {num_variable_do_not_translate}
it_it: Cingoli: {num_variable_do_not_translate}
ja_jp: 跡： {num_variable_do_not_translate}
lt_lt: Takelius: {num_variable_do_not_translate}
pl_pl: Utworów: {num_variable_do_not_translate}
pt_br: Faixas: {num_variable_do_not_translate}
ro_ro: Piese: {num_variable_do_not_translate}
ru_ru: Треков: {num_variable_do_not_translate}
sv_se: Spår: {num_variable_do_not_translate}
th_th: แทร็ค: {num_variable_do_not_translate}
tr_tr: Parça: {num_variable_do_not_translate}
uk_ua: Треків: {num_variable_do_not_translate}
vi_vn: Bài hát: {num_variable_do_not_translate}

source: Author: {name_variable_do_not_translate}
bg_bg: Автор: {name_variable_do_not_translate}
cs_cz: Autor: {name_variable_do_not_translate}
da_dk: Forfatter: {name_variable_do_not_translate}
de_de: Verfasser: {name_variable_do_not_translate}
el_gr: Συγγραφέας: {name_variable_do_not_translate}
es_es: Autor: {name_variable_do_not_translate}
fi_fi: Tekijä: {name_variable_do_not_translate}
fr_fr: Auteur: {name_variable_do_not_translate}
hi_in: लेखक: {name_variable_do_not_translate}
hr_hr: Autor: {name_variable_do_not_translate}
hu_hu: Szerző: {name_variable_do_not_translate}
id_id: Pengarang: {name_variable_do_not_translate}
it_it: Autore: {name_variable_do_not_translate}
ja_jp: 著者： {name_variable_do_not_translate}
lt_lt: Autorius: {name_variable_do_not_translate}
nl_nl: Auteur: {name_variable_do_not_translate}
pl_pl: Autor: {name_variable_do_not_translate}
pt_br: Autor: {name_variable_do_not_translate}
ro_ro: Autor: {name_variable_do_not_translate}
ru_ru: Автор: {name_variable_do_not_translate}
sv_se: Författare: {name_variable_do_not_translate}
th_th: ผู้แต่ง: {name_variable_do_not_translate}
tr_tr: Yaratıcı: {name_variable_do_not_translate}
uk_ua: Автор: {name_variable_do_not_translate}
vi_vn: Tác giả: {name_variable_do_not_translate}

source: Scope: {scope_variable_do_not_translate}
bg_bg: Обхват: {scope_variable_do_not_translate}
cs_cz: Rozsah: {scope_variable_do_not_translate}
da_dk: Omfanget: {scope_variable_do_not_translate}
de_de: Umfang: {scope_variable_do_not_translate}
el_gr: Εμβέλεια: {scope_variable_do_not_translate}
es_es: Alcance: {scope_variable_do_not_translate}
fi_fi: Laajuus: {scope_variable_do_not_translate}
fr_fr: Portée: {scope_variable_do_not_translate}
hi_in: गुंजाइश: {scope_variable_do_not_translate}
hr_hr: Opseg: {scope_variable_do_not_translate}
hu_hu: Kiterjedés: {scope_variable_do_not_translate}
id_id: Ruang lingkup: {scope_variable_do_not_translate}
it_it: Portata: {scope_variable_do_not_translate}
ja_jp: スコープ： {scope_variable_do_not_translate}
lt_lt: Mastas: {scope_variable_do_not_translate}
nl_nl: Draagwijdte: {scope_variable_do_not_translate}
pl_pl: Zakres: {scope_variable_do_not_translate}
pt_br: Âmbito: {scope_variable_do_not_translate}
ro_ro: Aplicare: {scope_variable_do_not_translate}
ru_ru: Размах: {scope_variable_do_not_translate}
sv_se: Omfattning: {scope_variable_do_not_translate}
th_th: ขอบเขต: {scope_variable_do_not_translate}
tr_tr: Kapsam: {scope_variable_do_not_translate}
uk_ua: Масштаб: {scope_variable_do_not_translate}
vi_vn: Phạm vi: {scope_variable_do_not_translate}

source: Playlists you can access in this server:
bg_bg: Плейлисти, до които имате достъп в този сървър:
cs_cz: Seznamy skladeb, ke kterým můžete přistupovat na tomto serveru:
da_dk: Spillelister, du kan tilgå på denne server:
de_de: Wiedergabelisten, auf die Sie in diesem Server zugreifen können:
el_gr: Λίστες αναπαραγωγής που μπορείτε να αποκτήσετε πρόσβαση σε αυτόν τον διακομιστή:
es_es: Listas de reproducción a las que puedes acceder en este servidor:
fi_fi: Soittolistoja voit käyttää tällä palvelimella:
fr_fr: Playlists auxquelles vous pouvez accéder sur ce serveur:
hi_in: प्लेलिस्ट जिन्हें आप इस सर्वर में एक्सेस कर सकते हैं:
hr_hr: Popisi za reprodukciju kojima možete pristupiti na ovom serveru:
hu_hu: A kiszolgálón elérhető lejátszási listák:
id_id: Daftar putar yang dapat Anda akses di server ini:
it_it: Playlist a cui puoi accedere in questo server:
ja_jp: このサーバーでアクセスできるプレイリスト:
lt_lt: Grojaraščiai, kuriuos galite pasiekti šiame serveryje:
nl_nl: Afspeellijsten die u kunt bekijken op deze server:
pl_pl: Listy odtwarzania dostępne na tym serwerze:
pt_br: Playlists que você pode acessar neste servidor:
ro_ro: Liste de redare pe care le puteți accesa în acest server:
ru_ru: Плейлисты для доступа на этом сервере:
sv_se: Spellistor du kan komma åt i denna server:
th_th: เพลย์ลิสต์ที่คุณสามารถเข้าถึงได้ในเซิร์ฟเวอร์นี้:
tr_tr: Bu sunucuda erişebileceğin çalma listeleri:
uk_ua: Плейлісти ви можете отримати доступ на цьому сервері:
vi_vn: Danh sách phát bạn có thể truy cập trong máy chủ này:

source: I am not connected to any voice channel at the moment.
bg_bg: В момента не съм свързан с нито един гласов канал.
cs_cz: V tuto chvíli nejsem připojen k žádnému hlasovému kanálu.
da_dk: Jeg er ikke forbundet til nogen stemmekanal i øjeblikket.
de_de: Ich bin im Moment mit keinem Sprachkanal verbunden.
el_gr: Δεν είμαι συνδεδεμένος με κανένα κανάλι φωνής αυτή τη στιγμή.
es_es: No estoy conectado a ningún canal de voz en este momento.
fi_fi: En ole tällä hetkellä yhteydessä mihinkään äänikanavaan.
fr_fr: Je ne suis connecté à aucun canal vocal pour le moment.
hi_in: मैं इस समय किसी वॉयस चैनल से जुड़ा नहीं हूं।
hr_hr: Trenutno nisam povezan ni s jednim glasovnim kanalom.
hu_hu: Jelenleg nem csatlakozom egyetlen hangcsatornához sem.
id_id: Saya tidak terhubung ke saluran suara apa pun saat ini.
it_it: Al momento non sono connesso a nessun canale vocale.
ja_jp: 現在、どの音声チャネルにも接続していません。
lt_lt: Šiuo metu nesu prisijungęs prie jokio balso kanalo.
nl_nl: Ik ben op dit moment niet verbonden met een spraakkanaal.
pl_pl: W tej chwili nie mam połączenia z żadnym kanałem głosowym.
pt_br: Eu não estou conectado a nenhum canal de voz no momento.
ro_ro: Eu nu sunt conectat la orice canal de voce în acest moment.
ru_ru: В данный момент я не подключен ни к одному голосовому каналу.
sv_se: Jag är inte ansluten till någon röstkanal just nu.
th_th: ฉันไม่ได้เชื่อมต่อกับช่องสัญญาณเสียงใด ๆ ในขณะนี้
tr_tr: Şu anda herhangi bir ses kanalına bağlı değilim.
uk_ua: На даний момент я не підключений до жодного голосового каналу.
vi_vn: Tôi không được kết nối với bất kỳ kênh thoại nào vào lúc này.
