Repository: PyLav/PyLav
Catalog: pylav/extension/red/converters/locales/*.po
Languages: th_th, vi_vn

source: A bass boost profile with the name `{user_input_variable_do_not_translate}` was not found.
th_th: โปรไฟล์เพิ่มเสียงเบสที่มีชื่อ '{user_input_variable_do_not_translate}ไม่พบ '
vi_vn: Một hồ sơ tăng âm trầm với tên '{user_input_variable_do_not_translate}'không được tìm thấy.

source: Maximum
th_th: ระดับสูงสุด
vi_vn: Tối đa

source: Insane
th_th: บ้า
vi_vn: Điên

source: Extreme
th_th: สุดโต่ง
vi_vn: Cực đoan

source: Very High
th_th: สูงมาก
vi_vn: Rất cao

source: High
th_th: สูง
vi_vn: Cao

source: Medium
th_th: ปานกลาง
vi_vn: Đau vừa

source: Fine Tuned
th_th: ปรับแต่งมาอย่างดี
vi_vn: Tinh chỉnh

source: Cut-off
th_th: ตัด
vi_vn: Cắt bỏ

source: Turn off
th_th: ปิด
vi_vn: Tắt
