Repository: PyLav/PyLav
Catalog: pylav/locales/*.po
Languages: cs_cz, el_gr, fi_fi, zh_cn

source: No available nodes!
cs_cz: Žádné dostupné uzly!
el_gr: Δεν υπάρχουν διαθέσιμοι κόμβοι!
fi_fi: Ei saatavilla olevia solmuja!
zh_cn: 没有可用的节点！

source: No node with {feature} functionality available!
cs_cz: Žádný uzel s funkcí {feature} není k dispozici!
el_gr: Κανένας κόμβος με τη λειτουργία {feature} διαθέσιμη!
fi_fi: Ei solmua {feature} toiminnallisuudella käytettävissä!
zh_cn: 没有 {feature} 功能的节点可用！

source: No node with {query.requires_capability} functionality available!
cs_cz: Žádný uzel s funkcí {query.requires_capability} není k dispozici!
el_gr: Κανένας κόμβος με τη λειτουργία {query.requires_capability} διαθέσιμη!
fi_fi: Ei solmua {query.requires_capability} toiminnallisuudella käytettävissä!
zh_cn: 没有 {query.requires_capability} 功能的节点可用！

source: To generate a mix playlist a Video, User, Channel or Playlist ID is necessary
cs_cz: Pro vytvoření mixu playlistu je potřeba mít video, uživatel, kanál nebo ID playlistu
el_gr: Για να δημιουργήσετε μια λίστα αναπαραγωγής ενός μίγματος είναι απαραίτητο ένα βίντεο, ένα χρήστη, ένα κανάλι ή ένα αναγνωριστικό λίστας αναπαραγωγής
fi_fi: Jos haluat luoda sekoitussoittolistan, tarvitaan video, käyttäjä, kanava tai soittolista ID.
zh_cn: 需要视频、用户、频道或播放列表ID才能生成混合播放列表

source: To generate a mix playlist a Video, User, Channel or Playlist ID is necessary. However, you provided multiple
cs_cz: Pro vytvoření kombinace playlistu je nutné vytvořit video, uživatel, kanál nebo ID playlistu. Poskytli jste však více položek.
el_gr: Για να δημιουργήσετε μια λίστα αναπαραγωγής μίγματος είναι απαραίτητη μια ταυτότητα βίντεο, χρήστη, καναλιού ή λίστας αναπαραγωγής. Ωστόσο, παρείχατε πολλαπλάσια
fi_fi: Voit luoda sekoitussoittolistan video, käyttäjä, kanava tai soittolista ID on välttämätön, mutta olet antanut useita
zh_cn: 要生成一个混合播放列表需要视频、用户、频道或播放列表ID。但是您提供了多个播放列表。

source: You are attempting to run the managed Lavalink node on an unsupported machine architecture
cs_cz: Pokoušíte se spustit spravovaný uzel Lavalink na nepodporované počítačové architektuře
el_gr: Προσπαθείτε να εκτελέσετε τον διαχειριζόμενο κόμβο Lavalink σε μια μη υποστηριζόμενη αρχιτεκτονική μηχανών
fi_fi: Yrität ajaa hallittua Lavalink solmua koneen arkkitehtuurissa, jota ei tueta
zh_cn: 您正试图在一个不支持的机器架构上运行管理的 Lavalink 节点

source: Pylav - Java executable not found, tried to use: '{self._java_exc}'
cs_cz: Pylav - spustitelný soubor Java nebyl nalezen, pokusil se použít: '{self._java_exc}'
fi_fi: Pylav - suoritettavaa Java-ohjelmaa ei löydy, yritetty käyttää: '{self._java_exc}'

source: The output of `{java_exc} -version` was unexpected {version_info}
cs_cz: Výstup `{java_exc} -verze` byl neočekávaný {version_info}
el_gr: Η έξοδος του `{java_exc} -έκδοση` ήταν απρόσμενη {version_info}
fi_fi: `{java_exc} -version ulostulo oli odottamaton {version_info}
zh_cn: `{java_exc} -version`的输出是意外的 {version_info}

source: Port {port} already in use. Managed Lavalink startup aborted
cs_cz: Port {port} je již používán. Spuštění Lavalink přerušeno
el_gr: Η θύρα {port} ήδη σε χρήση. Η διαχείριση της εκκίνησης Lavalink ματαιώθηκε
fi_fi: Portti {port} on jo käytössä. Hallittu Lavalink käynnistäminen keskeytettiin
zh_cn: 端口 {port} 已被使用。管理的 Lavalink 启动已中止

source: Lavalink failed to start: {line}
cs_cz: Lavalink se nepodařilo spustit: {line}
el_gr: Αποτυχία εκκίνησης του Lavalink: {line}
fi_fi: Lavalink ei voitu käynnistää: {line}
zh_cn: Lavalink 启动失败： {line}

source: Managed Lavalink node server exited early
cs_cz: Spravovaný node server Lavalink již brzy skončil
el_gr: Ο διακομιστής Lavalink με διαχείριση τερμάτισε νωρίς
fi_fi: Hallittu Lavalink palvelin poistui käytöstä aikaisin

source: There are no tracks currently in the player history
cs_cz: Momentálně nejsou žádné skladby v historii hráčů
el_gr: Δεν υπάρχουν κομμάτια στο ιστορικό του παίκτη
fi_fi: Pelaajan historiassa ei ole kappaleita
zh_cn: 当前没有曲目在播放器历史记录

source: LIVE
cs_cz: ŽIVÁ
el_gr: ΖΩΝΤΑΝΑ
fi_fi: ELÄI
zh_cn: 直线

source: Currently livestreaming
cs_cz: Momentálně dobytek
el_gr: Επί του παρόντος livestreaming
fi_fi: Tällä hetkellä hengissä
zh_cn: 当前直播中

source: Playing:
cs_cz: Přehrávání:
el_gr: Αναπαραγωγή:
fi_fi: Toisto:
zh_cn: 正在播放：

source: Requester
cs_cz: Objednávka
el_gr: Αιτών
fi_fi: Pyytäjä
zh_cn: 请求者

source: Now Playing in
cs_cz: Nyní hraje v
el_gr: Παίζει τώρα
fi_fi: Nyt soi
zh_cn: 正在播放

source: Duration
cs_cz: Doba trvání
el_gr: Διάρκεια
fi_fi: Kesto
zh_cn: 期限

source: Previous Track
cs_cz: Předchozí stopa
el_gr: Προηγούμενο Κομμάτι
fi_fi: Edellinen Kappale
zh_cn: 上一曲目

source: Next Track
cs_cz: Další skladba
el_gr: Επόμενο Κομμάτι
fi_fi: Seuraava Kappale
zh_cn: 下一曲目

source: {track_count} tracks, {queue_total_duration} remaining
cs_cz: {track_count} stop, {queue_total_duration} zbývá
el_gr: {track_count} κομμάτια, {queue_total_duration} απομένουν
fi_fi: {track_count} kappaletta, {queue_total_duration} jäljellä
zh_cn: {track_count} 首歌曲, {queue_total_duration} 余下

source: Repeating
cs_cz: Opakování
el_gr: Επανάληψη
fi_fi: Toistuu
zh_cn: 重复

source: Auto Play
cs_cz: Automatické přehrávání
el_gr: Αυτόματη Αναπαραγωγή
fi_fi: Automaattinen Toisto
zh_cn: 自动播放

source: Volume
cs_cz: Objem
el_gr: Όγκος
fi_fi: Tilavuus
zh_cn: 音量

source: Playing
cs_cz: Přehrává se
el_gr: Αναπαραγωγή
fi_fi: Toistetaan
zh_cn: 正在播放

source: Queue order is may not be accurate due to auto-shuffle being enabled
cs_cz: Pořadí fronty nemusí být přesné, protože je povoleno automatické zamíchání
el_gr: Η σειρά αναμονής μπορεί να μην είναι ακριβής λόγω ενεργοποίησης της αυτόματης ανακατέματος
fi_fi: Jonon järjestys ei ehkä ole tarkka, koska automaattinen sekoitus on otettu käyttöön
zh_cn: 由于启用了自动随机排序，队列顺序可能不正确

source: Recently Played for
cs_cz: Nedávno hrané pro
el_gr: Πρόσφατα παίχτηκε για
fi_fi: Äskettäin soitettu
zh_cn: 最近玩过的

source: Queue for
cs_cz: Fronta pro
el_gr: Ουρά για
fi_fi: Jono varten
zh_cn: 队列为

source: Page {current_page}/{total_pages} | {track_number} tracks, {queue_total_duration} remaining
cs_cz: Strana {current_page}/{total_pages} | {track_number} skladeb, {queue_total_duration} zbývá
el_gr: Σελίδα {current_page}/{total_pages} - {track_number} κομμάτια, {queue_total_duration} απομένουν
fi_fi: Sivu {current_page}/{total_pages} ¶ {track_number} kappaletta, {queue_total_duration} jäljellä
zh_cn: 页面 {current_page}/{total_pages} | {track_number} 首歌曲, 剩余 {queue_total_duration}
