Repository: PyLav/PyLav
Catalog: pylav/converters/locales/*.po
Languages: de_de, el_gr, es_es, fi_fi, ja_jp, nb_no, pl_pl, pt_br, ro_ro, zh_tw

source: Node with name or id `{arg}` not found
de_de: Knoten mit Name oder ID `{arg}` nicht gefunden
el_gr: Ο κόμβος με όνομα ή ταυτότητα `{arg}` δεν βρέθηκε
es_es: Nodo con nombre o id `{arg}` no encontrado
fi_fi: Node with name or id `{arg}` ei löytynyt
ja_jp: 名前または id `{arg}`のノードが見つかりません
nb_no: Node med navn eller id `{arg}` ikke funnet
pl_pl: Węzeł o nazwie lub id `{arg}` nie został znaleziony
pt_br: O nó com nome ou id `{arg}` não foi encontrado
ro_ro: Nodul cu numele sau id `{arg}` nu a fost găsit
zh_tw: 找不到名稱或 ID 為“{arg}”的節點

source: Playlist with name or id `{arg}` not found
de_de: Wiedergabeliste mit Namen oder ID `{arg}` nicht gefunden
el_gr: Δεν βρέθηκε λίστα αναπαραγωγής με όνομα ή αναγνωριστικό `{arg}`
es_es: Lista de reproducción con nombre o id `{arg}` no encontrado
fi_fi: Soittolistaa nimellä tai id:llä `{arg}` ei löytynyt
ja_jp: 名前またはID付きのプレイリストが見つかりません `{arg}`
nb_no: Spilleliste med navn eller id `{arg}` ikke funnet
pl_pl: Lista odtwarzania o nazwie lub id `{arg}` nie została znaleziona
pt_br: Lista de reprodução com nome ou id `{arg}` não encontrada
ro_ro: Playlist cu numele sau id `{arg}` nu a fost găsit
zh_tw: 找不到名稱或 ID 為“{arg}”的播放列表

source: Query must be a playlist or album
de_de: Abfrage muss eine Playlist oder ein Album sein
el_gr: Το ερώτημα πρέπει να είναι λίστα αναπαραγωγής ή άλμπουμ
es_es: La consulta debe ser una lista de reproducción o álbum
fi_fi: Kyselyn täytyy olla soittolista tai albumi
ja_jp: クエリはプレイリストまたはアルバムでなければなりません
nb_no: Spørringen må være en spilleliste eller et album
pl_pl: Zapytanie musi być playlistą lub albumem
pt_br: A consulta deve ser uma lista de reprodução ou álbum
ro_ro: Interogarea trebuie să fie o listă de redare sau un album
zh_tw: 查詢項目必須是播放列表或專輯

source: Station with name `{arg}` not found
de_de: Station mit dem Namen `{arg}` nicht gefunden
el_gr: Ο σταθμός με το όνομα `{arg}` δεν βρέθηκε
es_es: Estación con nombre `{arg}` no encontrada
fi_fi: Asemalla `{arg}` ei löydy
ja_jp: ステーション名`{arg}`が見つかりません
nb_no: Stasjon med navn `{arg}` ikke funnet
pl_pl: Stacja o nazwie `{arg}` nie znaleziona
pt_br: Estação com o nome `{arg}` não encontrada
ro_ro: Staţia cu numele `{arg}` nu a fost găsită
zh_tw: 找不到名稱為“{arg}”的站點

source: Radio Browser is disabled
de_de: Radiobrowser ist deaktiviert
el_gr: Το πρόγραμμα περιήγησης ραδιοφώνου είναι απενεργοποιημένο
es_es: Navegador de radio desactivado
fi_fi: Radio Browser on pois päältä
ja_jp: ラジオブラウザが無効になっています
nb_no: Radionettleseren er deaktivert
pl_pl: Przeglądarka radiowa jest wyłączona
pt_br: O Navegador de Rádio está desativado
ro_ro: Browser-ul radio este dezactivat
zh_tw: 電台瀏覽器已被禁用

source: Unnamed
de_de: Unbenannt
el_gr: Ανώνυμο
es_es: Sin nombre
fi_fi: Nimetön
ja_jp: 名前なし
nb_no: Navnløs
pl_pl: Bez nazwy
pt_br: Anônimo
ro_ro: Nenumit
zh_tw: 未命名

source: Tag with name `{arg}` not found
de_de: Tag mit dem Namen `{arg}` nicht gefunden
el_gr: Η ετικέτα με το όνομα `{arg}` δεν βρέθηκε
es_es: Etiqueta con nombre `{arg}` no encontrada
fi_fi: Tagia nimellä `{arg}` ei löydy
ja_jp: `{arg}`という名前のタグが見つかりません
nb_no: Tag med navnet `{arg}` ikke funnet
pl_pl: Nie znaleziono tagu o nazwie `{arg}`
pt_br: Tag com o nome{arg}` não encontrada
ro_ro: Eticheta cu numele `{arg}` nu a fost găsită
zh_tw: 找不到帶有“{arg}”的標籤

source: Language with name `{arg}` not found
de_de: Sprache mit dem Namen `{arg}` nicht gefunden
el_gr: Η γλώσσα με όνομα `{arg}` δεν βρέθηκε
es_es: Idioma con nombre `{arg}` no encontrado
fi_fi: Kieliä nimellä `{arg}` ei löytynyt
ja_jp: `{arg}`という名前の言語が見つかりません
nb_no: Språk med navn `{arg}` ikke funnet
pl_pl: Język o nazwie `{arg}` nie został znaleziony
pt_br: Idioma com o nome `{arg}` não encontrado
ro_ro: Limba cu numele `{arg}` nu a fost găsită
zh_tw: 未找到名稱為“{arg}”的語言

source: State with name `{arg}` not found
de_de: Bundesland mit dem Namen `{arg}` nicht gefunden
el_gr: Δεν βρέθηκε η κατάσταση με το όνομα `{arg}`
es_es: Estado con el nombre `{arg}` no encontrado
fi_fi: Tilaa, jonka nimi on `{arg}` ei löytynyt
ja_jp: `{arg}`の名前の状態が見つかりません
nb_no: Fylke med navn `{arg}` ikke funnet
pl_pl: Województwo o nazwie `{arg}` nie znalezione
pt_br: Estado com o nome `{arg}` não encontrado
ro_ro: Starea cu numele `{arg}` nu a fost găsită
zh_tw: 未找到名稱為“{arg}”的州

source: Codec with name `{arg}` not found
de_de: Codec mit dem Namen `{arg}` nicht gefunden
el_gr: Το Codec με το όνομα `{arg}` δεν βρέθηκε
es_es: Codec con nombre `{arg}` no encontrado
fi_fi: Koodia `{arg}` ei löytynyt
ja_jp: 名前`{arg}`のコーデックが見つかりません
nb_no: Koden med navn `{arg}` ble ikke funnet
pl_pl: Kodek o nazwie `{arg}` nie został znaleziony
pt_br: Codec com o nome `{arg}` não encontrado
ro_ro: Codecul cu numele `{arg}` nu a fost găsit
zh_tw: 未找到名稱為“{arg}”的編解碼器

source: Country code `{arg}` not found
de_de: LÃ¤ndercode `{arg}` nicht gefunden
el_gr: Δεν βρέθηκε κωδικός χώρας `{arg}`
es_es: Código de país `{arg}` no encontrado
fi_fi: Maakoodia `{arg}` ei löytynyt
ja_jp: 国コード`{arg}`が見つかりません
nb_no: Landskoden `{arg}` ikke funnet
pl_pl: Kod kraju `{arg}` nie został znaleziony
pt_br: Código do país `{arg}` não encontrado
ro_ro: Codul de țară `{arg}` nu a fost găsit
zh_tw: 未找到國家代碼`{arg}`

source: Country with name `{arg}` not found
de_de: Land mit dem Namen `{arg}` nicht gefunden
el_gr: Η χώρα με όνομα `{arg}` δεν βρέθηκε
es_es: País con el nombre `{arg}` no encontrado
fi_fi: Maa nimeltä `{arg}` ei löytynyt
ja_jp: `{arg}`の名前の国が見つかりません
nb_no: Land med navnet `{arg}` ikke funnet
pl_pl: Kraj o nazwie `{arg}` nie został znaleziony
pt_br: País com o nome `{arg}` não encontrado
ro_ro: Țară cu numele `{arg}` nu a fost găsită
zh_tw: 未找到名稱為“{arg}”的國家
