Repository: PyLav/PyLav
Catalog: pylav/helpers/discord/converters/locales/*.po
Languages: bg_bg, cs_cz, da_dk, el_gr, fi_fi, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

source: Node with name or identifier `{user_input_variable_do_not_translate}` not found.
bg_bg: Възел с име или идентификатор "{user_input_variable_do_not_translate}' не е намерено.
cs_cz: Uzel s názvem nebo identifikátorem '{user_input_variable_do_not_translate}' Nebyl nalezen.
da_dk: Node med navn eller identifikator '{user_input_variable_do_not_translate}' ikke fundet.
el_gr: Κόμβος με όνομα ή αναγνωριστικό '{user_input_variable_do_not_translate}» δεν βρέθηκε.
fi_fi: Solmu, jolla on nimi tai tunniste '{user_input_variable_do_not_translate}' ei löydetty.
hi_in: नाम या पहचानकर्ता के साथ नोड '{user_input_variable_do_not_translate}'नहीं मिला।
hu_hu: Csomópont névvel vagy azonosítóval "{user_input_variable_do_not_translate}' nem található.
id_id: Node dengan nama atau pengidentifikasi '{user_input_variable_do_not_translate}' tidak ditemukan.
it_it: Nodo con nome o identificatore '{user_input_variable_do_not_translate}' not found.
ja_jp: 名前または識別子 ' を持つノード{user_input_variable_do_not_translate}' が見つかりません。
ko_kr: 이름 또는 식별자가 '인 노드{user_input_variable_do_not_translate}' 찾을 수 없습니다.
lt_lt: Mazgas su pavadinimu arba identifikatoriumi '{user_input_variable_do_not_translate}– nerasta.
nb_no: Node med navn eller identifikator '{user_input_variable_do_not_translate}' ikke funnet.
nl_nl: Knooppunt met naam of identificatiecode '{user_input_variable_do_not_translate}' niet gevonden.
pl_pl: Węzeł z nazwą lub identyfikatorem '{user_input_variable_do_not_translate}' nie znaleziono.
pt_br: Nó com nome ou identificador '{user_input_variable_do_not_translate}' não encontrado.
ro_ro: Nod cu nume sau identificator '{user_input_variable_do_not_translate}" nu a fost găsit.
ru_ru: Узел с именем или идентификатором '{user_input_variable_do_not_translate}' не найдено.
sv_se: Nod med namn eller identifierare '{user_input_variable_do_not_translate}' hittades inte.
th_th: โหนดที่มีชื่อหรือตัวระบุ '{user_input_variable_do_not_translate}' ไม่พบ
tr_tr: Adı veya tanımlayıcısı olan düğüm '{user_input_variable_do_not_translate}' bulunamadı.
uk_ua: Вузол з ім'ям або ідентифікатором '{user_input_variable_do_not_translate}' не знайдено.
vi_vn: Nút có tên hoặc mã định danh '{user_input_variable_do_not_translate}' không tìm thấy.
zh_tw: 具有名稱或識別碼的節點 '{user_input_variable_do_not_translate}'未找到。

source: Node with name or identifier `{user_input_variable_do_not_translate}` not found
bg_bg: Възел с име или идентификатор "{user_input_variable_do_not_translate}' не е намерен
cs_cz: Uzel s názvem nebo identifikátorem '{user_input_variable_do_not_translate}' nenalezeno
da_dk: Node med navn eller identifikator '{user_input_variable_do_not_translate}' ikke fundet
el_gr: Κόμβος με όνομα ή αναγνωριστικό '{user_input_variable_do_not_translate}' δεν βρέθηκε
fi_fi: Solmu, jolla on nimi tai tunniste '{user_input_variable_do_not_translate}' ei löydy
hi_in: नाम या पहचानकर्ता के साथ नोड '{user_input_variable_do_not_translate}'नहीं मिला
hu_hu: Csomópont névvel vagy azonosítóval "{user_input_variable_do_not_translate}' nem található
id_id: Node dengan nama atau pengidentifikasi '{user_input_variable_do_not_translate}' tidak ditemukan
it_it: Nodo con nome o identificatore '{user_input_variable_do_not_translate}' not found
ja_jp: 名前または識別子 ' を持つノード{user_input_variable_do_not_translate}' が見つかりません
ko_kr: 이름 또는 식별자가 '인 노드{user_input_variable_do_not_translate}' 찾을 수 없음
lt_lt: Mazgas su pavadinimu arba identifikatoriumi '{user_input_variable_do_not_translate}" nerasta
nb_no: Node med navn eller identifikator '{user_input_variable_do_not_translate}' ikke funnet
nl_nl: Knooppunt met naam of identificatiecode '{user_input_variable_do_not_translate}' niet gevonden
pl_pl: Węzeł z nazwą lub identyfikatorem '{user_input_variable_do_not_translate}' nie znaleziono
pt_br: Nó com nome ou identificador '{user_input_variable_do_not_translate}' não encontrado
ro_ro: Nod cu nume sau identificator '{user_input_variable_do_not_translate}" nu a fost găsit
ru_ru: Узел с именем или идентификатором '{user_input_variable_do_not_translate}' не найдено
sv_se: Nod med namn eller identifierare '{user_input_variable_do_not_translate}' hittades inte
th_th: โหนดที่มีชื่อหรือตัวระบุ '{user_input_variable_do_not_translate}' ไม่พบ
tr_tr: Adı veya tanımlayıcısı olan düğüm '{user_input_variable_do_not_translate}' bulunamadı
uk_ua: Вузол з ім'ям або ідентифікатором '{user_input_variable_do_not_translate}' не знайдено
vi_vn: Nút có tên hoặc mã định danh '{user_input_variable_do_not_translate}' không tìm thấy
zh_tw: 具有名稱或識別碼的節點 '{user_input_variable_do_not_translate}' 找不到

source: A playlist with the name or identifier `{user_input_variable_do_not_translate}` was not found.
bg_bg: Плейлист с името или идентификатора "{user_input_variable_do_not_translate}' не е намерен.
cs_cz: Seznam skladeb s názvem nebo identifikátorem '{user_input_variable_do_not_translate}' nebyl nalezen.
da_dk: En playliste med navnet eller identifikatoren '{user_input_variable_do_not_translate}' blev ikke fundet.
el_gr: Μια λίστα αναπαραγωγής με το όνομα ή το αναγνωριστικό '{user_input_variable_do_not_translate}» δεν βρέθηκε.
fi_fi: Soittolista, jossa on nimi tai tunniste '{user_input_variable_do_not_translate}' ei löytynyt.
hi_in: नाम या पहचानकर्ता के साथ एक प्लेलिस्ट '{user_input_variable_do_not_translate}' नहीं मिला।
hu_hu: Lejátszási lista a következő névvel vagy azonosítóval: '{user_input_variable_do_not_translate}' nem található.
id_id: Daftar putar dengan nama atau pengenal'{user_input_variable_do_not_translate}' tidak ditemukan.
it_it: Una playlist con il nome o l'identificatore '{user_input_variable_do_not_translate}' non è stato trovato.
ja_jp: 名前または識別子 ' を持つプレイリスト{user_input_variable_do_not_translate}' が見つかりませんでした。
ko_kr: 이름 또는 식별자가 '{user_input_variable_do_not_translate}'을(를) 찾을 수 없습니다.
lt_lt: Grojaraštis su pavadinimu arba identifikatoriumi "{user_input_variable_do_not_translate}" nerasta.
nb_no: En spilleliste med navnet eller identifikatoren '{user_input_variable_do_not_translate}' ble ikke funnet.
nl_nl: Een afspeellijst met de naam of id '{user_input_variable_do_not_translate}' is niet gevonden.
pl_pl: Lista odtwarzania z nazwą lub identyfikatorem "{user_input_variable_do_not_translate}' nie znaleziono.
pt_br: Uma lista de reprodução com o nome ou identificador '{user_input_variable_do_not_translate}' não foi encontrado.
ro_ro: O listă de redare cu numele sau identificatorul "{user_input_variable_do_not_translate}" nu a fost găsit.
ru_ru: Плейлист с именем или идентификатором '{user_input_variable_do_not_translate}' не найден.
sv_se: En spellista med namnet eller identifieraren '{user_input_variable_do_not_translate}' hittades inte.
th_th: เพลย์ลิสต์ที่มีชื่อหรือตัวระบุ '{user_input_variable_do_not_translate}ไม่พบ '
tr_tr: Adı veya tanımlayıcısı olan bir çalma listesi '{user_input_variable_do_not_translate}' bulunamadı.
uk_ua: Плейлист з ім'ям або ідентифікатором '{user_input_variable_do_not_translate}' не було знайдено.
vi_vn: Danh sách phát có tên hoặc mã định danh '{user_input_variable_do_not_translate}'không được tìm thấy.
zh_tw: 具有名稱或標識碼的播放清單”{user_input_variable_do_not_translate}'未找到。

source: The query must be a playlist or album.
bg_bg: Заявката трябва да бъде списък за изпълнение или албум.
cs_cz: Dotaz musí být seznam stop nebo album.
da_dk: Forespørgslen skal være en playliste eller et album.
el_gr: Το ερώτημα πρέπει να είναι λίστα αναπαραγωγής ή άλμπουμ.
fi_fi: Kyselyn on oltava soittolista tai albumi.
hi_in: क्वेरी एक प्लेलिस्ट या एल्बम होना चाहिए।
hu_hu: A lekérdezésnek lejátszási listának vagy albumnak kell lennie.
id_id: Kueri harus berupa daftar putar atau album.
it_it: La query deve essere una playlist o un album.
ja_jp: クエリはプレイリストまたはアルバムである必要があります。
ko_kr: 쿼리는 재생 목록 또는 앨범이어야 합니다.
lt_lt: Užklausa turi būti grojaraštis arba albumas.
nb_no: Spørringen må være en spilleliste eller et album.
nl_nl: De query moet een afspeellijst of album zijn.
pl_pl: Zapytanie musi być playlistą lub albumem.
pt_br: A consulta deve ser uma lista de reprodução ou álbum.
ro_ro: Interogarea trebuie să fie o listă de redare sau un album.
ru_ru: Запрос должен быть плейлистом или альбомом.
sv_se: Frågan måste vara en spellista eller ett album.
th_th: คิวรีต้องเป็นเพลย์ลิสต์หรืออัลบั้ม
tr_tr: Sorgu bir çalma listesi veya albüm olmalıdır.
uk_ua: Запит повинен бути плейлистом або альбомом.
vi_vn: Truy vấn phải là danh sách phát hoặc album.
zh_tw: 查詢必須是播放清單或唱片集。

source: A station with the name `{user_input_variable_do_not_translate}` was not found.
bg_bg: Станция с името "{user_input_variable_do_not_translate}' не е намерен.
cs_cz: Stanice s názvem "{user_input_variable_do_not_translate}' nebyl nalezen.
da_dk: En station med navnet '{user_input_variable_do_not_translate}' blev ikke fundet.
el_gr: Ένας σταθμός με το όνομα «{user_input_variable_do_not_translate}» δεν βρέθηκε.
fi_fi: Asema, jonka nimi on '{user_input_variable_do_not_translate}' ei löytynyt.
hi_in: नाम का एक स्टेशन '{user_input_variable_do_not_translate}' नहीं मिला।
hu_hu: Egy állomás ' névvel{user_input_variable_do_not_translate}' nem található.
id_id: Stasiun dengan nama '{user_input_variable_do_not_translate}' tidak ditemukan.
it_it: Una stazione con il nome '{user_input_variable_do_not_translate}' non è stato trovato.
ja_jp: 名前の付いた駅 '{user_input_variable_do_not_translate}' が見つかりませんでした。
ko_kr: 이름이 ' 인 역{user_input_variable_do_not_translate}'을(를) 찾을 수 없습니다.
lt_lt: Stotis su pavadinimu "{user_input_variable_do_not_translate}" nerasta.
nb_no: En stasjon med navnet '{user_input_variable_do_not_translate}' ble ikke funnet.
nl_nl: Een station met de naam '{user_input_variable_do_not_translate}' is niet gevonden.
pl_pl: Stacja o nazwie "{user_input_variable_do_not_translate}' nie znaleziono.
pt_br: Uma estação com o nome '{user_input_variable_do_not_translate}' não foi encontrado.
ro_ro: O stație cu numele "{user_input_variable_do_not_translate}" nu a fost găsit.
ru_ru: Станция с названием '{user_input_variable_do_not_translate}' не найден.
sv_se: En station med namnet '{user_input_variable_do_not_translate}' hittades inte.
th_th: สถานีที่มีชื่อ '{user_input_variable_do_not_translate}ไม่พบ '
tr_tr: Adı ' olan bir istasyon{user_input_variable_do_not_translate}' bulunamadı.
uk_ua: Станція з назвою '{user_input_variable_do_not_translate}' не було знайдено.
vi_vn: Một trạm với tên '{user_input_variable_do_not_translate}'không được tìm thấy.
zh_tw: 名為”{user_input_variable_do_not_translate}'未找到。

source: The Radio Browser extension is currently disabled.
bg_bg: Разширението за радио браузър в момента е забранено.
cs_cz: Rozšíření Prohlížeč rádia je aktuálně zakázáno.
da_dk: Radio Browser-udvidelsen er i øjeblikket deaktiveret.
el_gr: Η επέκταση του προγράμματος περιήγησης ραδιοφώνου είναι προς το παρόν απενεργοποιημένη.
fi_fi: Radio Browser -laajennus on tällä hetkellä poissa käytöstä.
hi_in: रेडियो ब्राउज़र एक्सटेंशन वर्तमान में अक्षम है।
hu_hu: A Rádióböngésző bővítmény jelenleg le van tiltva.
id_id: Ekstensi Radio Browser saat ini dinonaktifkan.
it_it: L'estensione Radio Browser è attualmente disabilitata.
ja_jp: ラジオブラウザ拡張機能は現在無効になっています。
ko_kr: 라디오 브라우저 확장은 현재 비활성화되어 있습니다.
lt_lt: Radijo naršyklės plėtinys šiuo metu išjungtas.
nb_no: Radio Browser-utvidelsen er for øyeblikket deaktivert.
nl_nl: De extensie Radio Browser is momenteel uitgeschakeld.
pl_pl: Rozszerzenie Radio Browser jest obecnie wyłączone.
pt_br: A extensão Radio Browser está desativada no momento.
ro_ro: Extensia Radio Browser este dezactivată în prezent.
ru_ru: Расширение Radio Browser в настоящее время отключено.
sv_se: Radio Browser-tillägget är för närvarande inaktiverat.
th_th: ส่วนขยายเบราว์เซอร์วิทยุถูกปิดใช้งานอยู่ในขณะนี้
tr_tr: Radio Browser uzantısı şu anda devre dışıdır.
uk_ua: Розширення Radio Browser в даний час відключено.
vi_vn: Tiện ích mở rộng Radio Browser hiện đang bị vô hiệu hóa.
zh_tw: 無線電瀏覽器擴展當前已禁用。

source: Unnamed
bg_bg: Анонимен
cs_cz: Nepojmenované
da_dk: Unavngivne
el_gr: Ανώνυμο
fi_fi: Nimetön
hi_in: अनाम
hu_hu: Névtelen
id_id: Tidak disebutkan namanya
it_it: Anonimo
ja_jp: 無名
ko_kr: 명명 되지 않은
lt_lt: Bevardis
nb_no: Navnløs
nl_nl: Onbenoemd
pl_pl: Nienazwane
pt_br: Anônimo
ro_ro: Nenumit
ru_ru: Без имени
sv_se: Namnlös
th_th: ไม่มีชื่อ
tr_tr: İsimsiz
uk_ua: Без імені
vi_vn: Vô danh
zh_tw: 未命名

source: A tag with the name `{user_input_variable_do_not_translate}` was not found.
bg_bg: Етикет с името '{user_input_variable_do_not_translate}' не е намерен.
cs_cz: Značka s názvem '{user_input_variable_do_not_translate}' nebyl nalezen.
da_dk: Et mærke med navnet '{user_input_variable_do_not_translate}' blev ikke fundet.
el_gr: Μια ετικέτα με το όνομα '{user_input_variable_do_not_translate}» δεν βρέθηκε.
fi_fi: Tunniste, jonka nimi on '{user_input_variable_do_not_translate}' ei löytynyt.
hi_in: नाम के साथ एक टैग '{user_input_variable_do_not_translate}' नहीं मिला।
hu_hu: Egy címke a ' névvel{user_input_variable_do_not_translate}' nem található.
id_id: Tag dengan nama '{user_input_variable_do_not_translate}' tidak ditemukan.
it_it: Un tag con il nome '{user_input_variable_do_not_translate}' non è stato trovato.
ja_jp: ' という名前のタグ{user_input_variable_do_not_translate}' が見つかりませんでした。
ko_kr: 이름이 '인 태그{user_input_variable_do_not_translate}'을(를) 찾을 수 없습니다.
lt_lt: Žyma su pavadinimu "{user_input_variable_do_not_translate}" nerasta.
nb_no: En tag med navnet '{user_input_variable_do_not_translate}' ble ikke funnet.
nl_nl: Een tag met de naam '{user_input_variable_do_not_translate}' is niet gevonden.
pl_pl: Znacznik o nazwie '{user_input_variable_do_not_translate}' nie znaleziono.
pt_br: Uma tag com o nome '{user_input_variable_do_not_translate}' não foi encontrado.
ro_ro: O etichetă cu numele "{user_input_variable_do_not_translate}" nu a fost găsit.
ru_ru: Тег с именем '{user_input_variable_do_not_translate}' не найден.
sv_se: En tagg med namnet '{user_input_variable_do_not_translate}' hittades inte.
th_th: แท็กที่มีชื่อ '{user_input_variable_do_not_translate}ไม่พบ '
tr_tr: Adı ' olan bir etiket{user_input_variable_do_not_translate}' bulunamadı.
uk_ua: Тег з іменем '{user_input_variable_do_not_translate}' не було знайдено.
vi_vn: Một thẻ có tên '{user_input_variable_do_not_translate}'không được tìm thấy.
zh_tw: 名稱為 「 的標記」。{user_input_variable_do_not_translate}'未找到。

source: A language with the name `{user_input_variable_do_not_translate}` was not found.
bg_bg: Език с името "{user_input_variable_do_not_translate}' не е намерен.
cs_cz: Jazyk s názvem "{user_input_variable_do_not_translate}' nebyl nalezen.
da_dk: Et sprog med navnet '{user_input_variable_do_not_translate}' blev ikke fundet.
el_gr: Μια γλώσσα με το όνομα '{user_input_variable_do_not_translate}» δεν βρέθηκε.
fi_fi: Kieli, jonka nimi on '{user_input_variable_do_not_translate}' ei löytynyt.
hi_in: नाम के साथ एक भाषा '{user_input_variable_do_not_translate}' नहीं मिला।
hu_hu: Egy nyelv, amelynek neve '{user_input_variable_do_not_translate}' nem található.
id_id: Bahasa dengan nama '{user_input_variable_do_not_translate}' tidak ditemukan.
it_it: Una lingua con il nome '{user_input_variable_do_not_translate}' non è stato trovato.
ja_jp: ' という名前の言語{user_input_variable_do_not_translate}' が見つかりませんでした。
ko_kr: 이름이 '{user_input_variable_do_not_translate}'을(를) 찾을 수 없습니다.
lt_lt: Kalba su pavadinimu "{user_input_variable_do_not_translate}" nerasta.
nb_no: Et språk med navnet '{user_input_variable_do_not_translate}' ble ikke funnet.
nl_nl: Een taal met de naam '{user_input_variable_do_not_translate}' is niet gevonden.
pl_pl: Język o nazwie "{user_input_variable_do_not_translate}' nie znaleziono.
pt_br: Um idioma com o nome '{user_input_variable_do_not_translate}' não foi encontrado.
ro_ro: O limbă cu numele "{user_input_variable_do_not_translate}" nu a fost găsit.
ru_ru: Язык с именем '{user_input_variable_do_not_translate}' не найден.
sv_se: Ett språk med namnet '{user_input_variable_do_not_translate}' hittades inte.
th_th: ภาษาที่มีชื่อ '{user_input_variable_do_not_translate}ไม่พบ '
tr_tr: Adı ' olan bir dil{user_input_variable_do_not_translate}' bulunamadı.
uk_ua: Мова з назвою '{user_input_variable_do_not_translate}' не було знайдено.
vi_vn: Một ngôn ngữ có tên '{user_input_variable_do_not_translate}'không được tìm thấy.
zh_tw: 名稱為 ”{user_input_variable_do_not_translate}'未找到。

source: A state with the name `{user_input_variable_do_not_translate}` was not found.
bg_bg: Държава с името "{user_input_variable_do_not_translate}' не е намерен.
cs_cz: Stát s názvem '{user_input_variable_do_not_translate}' nebyl nalezen.
da_dk: En stat med navnet '{user_input_variable_do_not_translate}' blev ikke fundet.
el_gr: Ένα κράτος με το όνομα «{user_input_variable_do_not_translate}» δεν βρέθηκε.
fi_fi: Valtio, jonka nimi on '{user_input_variable_do_not_translate}' ei löytynyt.
hi_in: नाम के साथ एक राज्य '{user_input_variable_do_not_translate}' नहीं मिला।
hu_hu: Egy állam, amelynek neve '{user_input_variable_do_not_translate}' nem található.
id_id: Negara dengan nama '{user_input_variable_do_not_translate}' tidak ditemukan.
it_it: Uno stato con il nome '{user_input_variable_do_not_translate}' non è stato trovato.
ja_jp: ' という名前の状態 '{user_input_variable_do_not_translate}' が見つかりませんでした。
ko_kr: 이름이 '인 상태{user_input_variable_do_not_translate}'을(를) 찾을 수 없습니다.
lt_lt: Valstybė su pavadinimu "{user_input_variable_do_not_translate}" nerasta.
nb_no: En stat med navnet '{user_input_variable_do_not_translate}' ble ikke funnet.
nl_nl: Een staat met de naam '{user_input_variable_do_not_translate}' is niet gevonden.
pl_pl: Państwo o nazwie "{user_input_variable_do_not_translate}' nie znaleziono.
pt_br: Um estado com o nome '{user_input_variable_do_not_translate}' não foi encontrado.
ro_ro: Un stat cu numele "{user_input_variable_do_not_translate}" nu a fost găsit.
ru_ru: Государство с названием '{user_input_variable_do_not_translate}' не найден.
sv_se: En stat med namnet '{user_input_variable_do_not_translate}' hittades inte.
th_th: รัฐที่มีชื่อ '{user_input_variable_do_not_translate}ไม่พบ '
tr_tr: Adı olan bir eyalet '{user_input_variable_do_not_translate}' bulunamadı.
uk_ua: Держава з назвою '{user_input_variable_do_not_translate}' не було знайдено.
vi_vn: Một tiểu bang có tên '{user_input_variable_do_not_translate}'không được tìm thấy.
zh_tw: 名稱為 「 的州」。{user_input_variable_do_not_translate}'未找到。

source: A codec with the name `{user_input_variable_do_not_translate}` was not found.
bg_bg: Кодек с името "{user_input_variable_do_not_translate}' не е намерен.
cs_cz: Kodek s názvem '{user_input_variable_do_not_translate}' nebyl nalezen.
da_dk: En codec med navnet '{user_input_variable_do_not_translate}' blev ikke fundet.
el_gr: Ένας κωδικοποιητής με το όνομα '{user_input_variable_do_not_translate}» δεν βρέθηκε.
fi_fi: Koodekki, jonka nimi on '{user_input_variable_do_not_translate}' ei löytynyt.
hi_in: नाम के साथ एक कोडेक '{user_input_variable_do_not_translate}' नहीं मिला।
hu_hu: Egy kodek a ' névvel{user_input_variable_do_not_translate}' nem található.
id_id: Codec dengan nama '{user_input_variable_do_not_translate}' tidak ditemukan.
it_it: Un codec con il nome '{user_input_variable_do_not_translate}' non è stato trovato.
ja_jp: ' という名前のコーデック{user_input_variable_do_not_translate}' が見つかりませんでした。
ko_kr: 이름이 '인 코덱{user_input_variable_do_not_translate}'을(를) 찾을 수 없습니다.
lt_lt: Kodekas su pavadinimu "{user_input_variable_do_not_translate}" nerasta.
nb_no: En kodek med navnet '{user_input_variable_do_not_translate}' ble ikke funnet.
nl_nl: Een codec met de naam '{user_input_variable_do_not_translate}' is niet gevonden.
pl_pl: Koder-dekoder o nazwie '{user_input_variable_do_not_translate}' nie znaleziono.
pt_br: Um codec com o nome '{user_input_variable_do_not_translate}' não foi encontrado.
ro_ro: Un codec cu numele '{user_input_variable_do_not_translate}" nu a fost găsit.
ru_ru: Кодек с именем '{user_input_variable_do_not_translate}' не найден.
sv_se: En codec med namnet '{user_input_variable_do_not_translate}' hittades inte.
th_th: ตัวแปลงสัญญาณที่มีชื่อ '{user_input_variable_do_not_translate}ไม่พบ '
tr_tr: Adı ' olan bir codec bileşeni{user_input_variable_do_not_translate}' bulunamadı.
uk_ua: Кодек з іменем '{user_input_variable_do_not_translate}' не було знайдено.
vi_vn: Một codec với tên '{user_input_variable_do_not_translate}'không được tìm thấy.
zh_tw: 名稱為 「 的編解碼器」。{user_input_variable_do_not_translate}'未找到。

source: A country code with the value `{user_input_variable_do_not_translate}` was not found.
bg_bg: Код на страната със стойност "{user_input_variable_do_not_translate}' не е намерен.
cs_cz: Kód země s hodnotou '{user_input_variable_do_not_translate}' nebyl nalezen.
da_dk: En landekode med værdien '{user_input_variable_do_not_translate}' blev ikke fundet.
el_gr: Ένας κωδικός χώρας με την τιμή '{user_input_variable_do_not_translate}» δεν βρέθηκε.
fi_fi: Maakoodi, jonka arvo on '{user_input_variable_do_not_translate}' ei löytynyt.
hi_in: मान के साथ एक देश कोड '{user_input_variable_do_not_translate}' नहीं मिला।
hu_hu: Országkód a " értékkel{user_input_variable_do_not_translate}' nem található.
id_id: Kode negara dengan nilai '{user_input_variable_do_not_translate}' tidak ditemukan.
it_it: Un codice paese con il valore '{user_input_variable_do_not_translate}' non è stato trovato.
ja_jp: 値 ' を持つ国コード{user_input_variable_do_not_translate}' が見つかりませんでした。
ko_kr: 값이 '인 국가 코드{user_input_variable_do_not_translate}'을(를) 찾을 수 없습니다.
lt_lt: Šalies kodas, kurio vertė '{user_input_variable_do_not_translate}" nerasta.
nb_no: En landskode med verdien '{user_input_variable_do_not_translate}' ble ikke funnet.
nl_nl: Een landcode met de waarde '{user_input_variable_do_not_translate}' is niet gevonden.
pl_pl: Kod kraju o wartości '{user_input_variable_do_not_translate}' nie znaleziono.
pt_br: Um código de país com o valor '{user_input_variable_do_not_translate}' não foi encontrado.
ro_ro: Un cod de țară cu valoarea "{user_input_variable_do_not_translate}" nu a fost găsit.
ru_ru: Код страны со значением '{user_input_variable_do_not_translate}' не найден.
sv_se: En landskod med värdet '{user_input_variable_do_not_translate}' hittades inte.
th_th: รหัสประเทศที่มีค่า '{user_input_variable_do_not_translate}ไม่พบ '
tr_tr: ' değerine sahip bir ülke kodu{user_input_variable_do_not_translate}' bulunamadı.
uk_ua: Код країни зі значенням '{user_input_variable_do_not_translate}' не було знайдено.
vi_vn: Mã quốc gia có giá trị '{user_input_variable_do_not_translate}'không được tìm thấy.
zh_tw: 值為 『 的國家/地區代碼{user_input_variable_do_not_translate}'未找到。
