Repository: PyLav/PyLav
Catalog: pylav/helpers/discord/converters/locales/*.po
Languages: bg_bg, cs_cz, da_dk, el_gr, fi_fi, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

source: A country with the name `{user_input_variable_do_not_translate}` was not found.
bg_bg: Държава с името "{user_input_variable_do_not_translate}' не е намерен.
cs_cz: Země s názvem "{user_input_variable_do_not_translate}' nebyl nalezen.
da_dk: Et land med navnet '{user_input_variable_do_not_translate}' blev ikke fundet.
el_gr: Μια χώρα με το όνομα «{user_input_variable_do_not_translate}» δεν βρέθηκε.
fi_fi: Maa, jonka nimi on "{user_input_variable_do_not_translate}' ei löytynyt.
hi_in: नाम के साथ एक देश '{user_input_variable_do_not_translate}' नहीं मिला।
hu_hu: Egy ország, amelynek neve '{user_input_variable_do_not_translate}' nem található.
id_id: Negara dengan nama '{user_input_variable_do_not_translate}' tidak ditemukan.
it_it: Un paese con il nome '{user_input_variable_do_not_translate}' non è stato trovato.
ja_jp: という名前の国 '{user_input_variable_do_not_translate}' が見つかりませんでした。
ko_kr: '라는 이름의 나라{user_input_variable_do_not_translate}'을(를) 찾을 수 없습니다.
lt_lt: Šalis su pavadinimu "{user_input_variable_do_not_translate}" nerasta.
nb_no: Et land med navnet '{user_input_variable_do_not_translate}' ble ikke funnet.
nl_nl: Een land met de naam '{user_input_variable_do_not_translate}' is niet gevonden.
pl_pl: Kraj o nazwie "{user_input_variable_do_not_translate}' nie znaleziono.
pt_br: Um país com o nome '{user_input_variable_do_not_translate}' não foi encontrado.
ro_ro: O țară cu numele "{user_input_variable_do_not_translate}" nu a fost găsit.
ru_ru: Страна с названием '{user_input_variable_do_not_translate}' не найден.
sv_se: Ett land med namnet '{user_input_variable_do_not_translate}' hittades inte.
th_th: ประเทศที่มีชื่อ '{user_input_variable_do_not_translate}ไม่พบ '
tr_tr: Adı olan bir ülke '{user_input_variable_do_not_translate}' bulunamadı.
uk_ua: Країна з назвою '{user_input_variable_do_not_translate}' не було знайдено.
vi_vn: Một quốc gia có tên '{user_input_variable_do_not_translate}'không được tìm thấy.
zh_tw: 一個名字為”{user_input_variable_do_not_translate}'未找到。
